{"mandela-capture-site":{"title":"Mandela capture site","description":"This sculpture commemorates the arrest of Nelson Mandela in 1962, in the area of Howick, South Africa. The arrest set in motion his trial and subsequent 27 year incarceration and long walk to freedom. The sculpture was created by Marco Ciantanelli and consists of a myriad of tall jagged posts that, when viewed from one particular spot, create the image of Nelson Mandela&#39;s portrait. One step away from the viewing spot and the image disappears. The viewer is able to walk between the posts and &quot;through&quot; the portrait. It is a fascinating, magical portrayal of a familiar image. The moment of seeing the image is fleeting, just as the enormity of who this great man is, is difficult to grasp in a simple image.","panoid":"3N9jYd_iukYIwLZcM25OJg","lat":"-29.46833","lng":"30.17025","pitch":"-8.13","heading":"214.38","source":"https://commons.wikimedia.org/wiki/File:Nelson_Mandela_Capture_Site_Monument.jpg"},"pollsmoor-prison":{"title":"Pollsmoor Prison","description":"Mandela was moved to Pollsmoor Prison, on the mainland, in 1982 along with ANC leaders Walter Sisulu, Andrew Mlangeni, Ahmed Kathrada and Raymand Mhlaba. ","panoid":"DCZcnlEZ2skfc9lSZHGfDQ","lat":"-34.068559","lng":"18.431442","pitch":"-5.02","heading":"97.25","source":"https://en.wikipedia.org/wiki/Nelson_Mandela#Pollsmoor_Prison:_1982%E2%80%9388"},"mandela-museum-in-qunu":{"title":"Mandela Museum in Qunu","description":"Qunu was Mandela&#39;s birthplace and home. A small village in the rural Eastern Cape, Mandela returned here after he retired. On 15 December 2013, he was buried in Qunu on his family&#39;s property. ","panoid":"iJiZoc0qY-EAAAQvxVtDJA","lat":"-31.592024","lng":"28.787456","pitch":"-9.38","heading":"10.13","source":"https://www.nelsonmandelamuseum.org.za/index.php?option=com_content&view=article&id=27&Itemid=130"},"fort-hare-university":{"title":"Fort Hare University","description":"Nelson Mandela enrolled in a BA at Fort Hare University in 1939. There he met Oliver Tambo, and started their lifelong friendship. He was suspended at the end of his first year after his involvement in a Student Representative Council boycott about the quality of food and never returned to finish his studies. ","panoid":"AIP1nYfcn1X8eSEf1JbHaQ","lat":"-32.787763","lng":"26.843938","pitch":"0.88","heading":"0.95","source":"https://www.nelsonmandela.org/content/page/learners-timeline"},"union-street-kliptown":{"title":"Union Street, Kliptown","description":"The Congress of the People was convened at Kliptown, near Soweto, in 1955, by the ANC in collaboration with the South African Indian Congress, the Coloured People&#39;s Congress, the South African Congress of Trade Unions and the Congress of Democrats. Mandela was banned at the time, and could not attend meetings or talk to more than one person at a time. He watched in secret as the Freedom Charter, which laid out the principles for a post-apartheid South Africa, was signed. ","panoid":"5HoF36Nbg-A9D1EYpoSycw","lat":"-26.278867","lng":"27.891333","pitch":"-3.13","heading":"50.53","source":"https://www.nelsonmandela.org/content/page/learners-timeline"},"shell-house-johannesburg":{"title":"Shell House, Johannesburg","description":"Mandela was released and the ANC unbanned in 1990. The ANC established headquarters at Shell House in Johannesburg. The organisation relocated to its current location - Chief Albert Luthuli House - in 1997 and it is still based there today.","panoid":"xqTXKbsmo4-xWecHBLNQFw","lat":"-26.204341","lng":"28.037941","pitch":"-11.4","heading":"35.65","source":"https://en.wikipedia.org/wiki/Shell_House_(Johannesburg)"},"union-buildings-pretoria":{"title":"Union Buildings, Pretoria","description":"Mandela was inaugurated as SA&#39;s first black president at the Union Buildings in Pretoria in 1994. The Union Buildings are the official seat of the South African government and house the offices of the President of South Africa. ","panoid":"X1UfkoIhiWqRMYrkyup4Aw","lat":"-25.741251","lng":"28.211884","pitch":"-11.01","heading":"34.23","source":"http://www.sahistory.org.za/dated-event/nelson-mandela-inaugurated-south-africa039s-first-black-president"},"8115-vilakazi-street":{"title":"8115 Vilakazi Street","description":"Studying law at the University of the Witwatersrand in 1943, Mandela met Joe Slovo, Ruth First and other activists and joined the ANC. He was among the founders of the ANC&#39;s Youth League in 1944. He met his first wife Evelyn Mase at Walter Sisulu&#39;s house at this time. They married in October 1944 and moved to 8115 Vilakazi Street in 1946.","panoid":"OTKgBsPUcMk5OgsoGr23cQ","lat":"-26.238684","lng":"27.908765","pitch":"-3.89","heading":"19.59","source":"http://www.mandelahouse.com/history.asp"},"robben-island":{"title":"Robben Island","description":"Following the Rivonia Treason Trial, which concluded on 12 June 1964, Mandela and seven of his co-accused were sentenced to life imprisonment and transferred to the prison on Robben Island, remaining there for the next 18 years. Isolated from non-political prisoners in Section B, Mandela was imprisoned in a damp concrete cell measuring 8 feet (2.4 m) by 7 feet (2.1 m), with a straw mat on which to sleep.The Rivonia Trial prisoners spent their days breaking rocks into gravel, until being reassigned in January 1965 to work in a lime quarry.  At night, Mandela worked on his LLB degree which he was obtaining from the University of London through a correspondence course with Wolsey Hall, Oxford, but newspapers were forbidden, and he was locked in solitary confinement on several occasions for the possession of smuggled news clippings.","panoid":"WMbuROur3CIAAAQpnTTrCw","lat":"-33.800491","lng":"18.372509","pitch":"1.1","heading":"67.8","source":"https://en.wikipedia.org/wiki/Nelson_Mandela#Robben_Island:_1964%E2%80%9382"},"victor-verster-prison":{"title":"Victor Verster Prison","description":"Mandela moved to Victor Verster Prison in 1988, partly because of his health, which was suffering in Pollsmoor due to his dark, dank cell. At Victor Verster he was lodged in a warder&#39;s house and had a personal cook. Here, he finished the LLB degree he had started via correspondence through the University of London in 1962.","panoid":"2uov2Es-fMuKERufPZt2aA","lat":"-33.843395","lng":"19.016807","pitch":"-2.34","heading":"227.78","source":"https://en.wikipedia.org/wiki/Nelson_Mandela#Victor_Verster_Prison_and_release:_1988%E2%80%9390"},"liliesleaf-farm":{"title":"Liliesleaf Farm","description":"A police raid on Liliesleaf farm in the Johannesburg suburb of Rivonia in1963 resulted in the arrest of the ANC leaders and others found there. The Rivonia Trial, as it came to be called, started in October that year with Mandela and other ANC leaders including Ahmed Kathrada, Walter Sisulu, Govan Mbeki, Lionel &#39;Rusty&#39; Bernstein and Denis Goldberg. Mandela was already in prison serving a five year sentence following his 1962 arrest. ","panoid":"rK6_lDSVRU2q22VMb904Zg","lat":"-26.042929","lng":"28.054338","pitch":"-1.96","heading":"213.24","source":"https://en.wikipedia.org/wiki/Rivonia_Trial"},"chancellor-house-in-johannesburg":{"title":"Chancellor House in Johannesburg","description":"Mandela graduated as an attorney in 1953. Having played a prominent political role within the ANC, to the detriment of his studies, he was denied his degree by the University of the Witwatersrand in 1949 after failing his exams three times. He worked at a number of law firms before passing his exams in 1953. Thereafter, the law firm Mandela &amp; Tambo was founded and based at Chancellor House - the only African-run law firm in the country at the time.","panoid":"nRmnsqg7HZm_ynW8bTfxKg","lat":"-26.206907","lng":"28.034517","pitch":"-4.99","heading":"333.5","source":"https://en.wikipedia.org/wiki/Chancellor_House_(building)"},"xhoma-family-in-alexandra":{"title":"Xhoma family in Alexandra","description":"Mandela moved to Johannesburg in April 1941, to escape an arranged marriage. There he met Walter Sisulu, who arranged a job for him as an article clerk at Witkin, Sidelsky and Eidelman. Earning very little, he took a room in the home of the Xhoma family in Alexandra, and courted their daughter (without success). ","panoid":"kWjryGM4QQnfrH9mChAp5w","lat":"-26.104807","lng":"28.092991","pitch":"0.66","heading":"215.76","source":"https://en.wikipedia.org/wiki/Nelson_Mandela"},"parent":{"title":"A walk with Nelson Mandela","panoid":"3N9jYd_iukYIwLZcM25OJg","lat":"-29.46833","lng":"30.17025","pitch":"-8.13","heading":"214.38","pano":"mandela-capture-site"}}