{"mount-ainslie-nature-reserve":{"title":"Mount Ainslie Nature Reserve","description":"Mount Ainslie Nature Reserve and the adjoining Mount Majura Nature Reserve form a significant ridge in north-east Canberra. The reserve is home to Mount Ainslie lookout which provides picture-perfect views of Canberra, including Lake Burley Griffin and many of Canberra&#39;s national attractions, framed by the Brindabella mountain ranges.","panoid":"SKFIVaNalgmtQUFTTu_q1w","lat":"-35.270382","lng":"149.157914","pitch":"-4.84","heading":"213.75"},"black-mountain-nature-reserve":{"title":"Black Mountain Nature Reserve","description":"Even for local residents, the Telstra Tower on Black Mountain is an orientation point to get your bearings. This site is located at the peak of Black Mountain Nature Reserve – one of Canberra’s most diverse nature parks. It home to 100 species of birds, 500 species of plants and 5000 species of insects.","panoid":"sD0iKK3ASDpo16yZc12JJA","lat":"-35.274338","lng":"149.097651","pitch":"18.03","heading":"187.95"},"national-arboretum-canberra":{"title":"National Arboretum Canberra","description":"The National Arboretum Canberra features 94 forests of rare, endangered and symbolic trees from around Australia and the world. Over 44,000 trees from over 100 countries are growing across the huge 250 hectare site, making it one of the world&#39;s largest living collections of rare, endangered and significant trees.","panoid":"Wctg6D8gx-JsOxaQ19oI9A","lat":"-35.28693","lng":"149.076834","pitch":"4.89","heading":"53.32"},"mount-painter-nature-reserve":{"title":"Mount Painter Nature Reserve","description":"This reserve is typical of many urban hilltop reserves from the Burley Griffins&#39; vision for the ACT. Cherished for their environmental, recreational and cultural values, they form a distinct part of the bush capital experience.","panoid":"hhLrLNg9ynZZiKK5PMuhog","lat":"-35.27005","lng":"149.064081","pitch":"-11.78","heading":"151.96"},"murrumbidgee-discovery-trail":{"title":"Murrumbidgee Discovery Trail","description":"This 27 kilometre track follows the length on the Murrumbidgee River between Point Hut Crossing to Casuarina Sands, past magnificent rock formations, gorges and cascading waters.","panoid":"R6feTpiEcQW0buR3VTPDXg","lat":"-35.391262","lng":"149.014052","pitch":"-2.35","heading":"43.46"},"canberra-centenary-trail-hall-to-mulligans-flat":{"title":"Canberra Centenary Trail  - Hall to Mulligans Flat","description":"One Tree Hill lies on the Canberra Centenary Trail and providies a panoramic view of Canberra from the north. The trigonometrical (trig) station at this location was originally part of the NSW survey network and now forms part of the NSW and ACT border.","panoid":"Agpqa94G91F5VU8xysJ9Tw","lat":"-35.142131","lng":"149.091352","pitch":"-9.64","heading":"115.97"},"molonglo-river-park":{"title":"Molonglo River Park","description":"The ACT&#39;s newest reserve stretches 23 kilometres downstream from Scrivener Dam to the Murrumbidgee River Corridor Reserve. This site contains areas of high ecological value including native grassland, box-gum woodland and pink-tailed worm lizard habitat.","panoid":"aRwOBJnyGO98WPr9d5OjNw","lat":"-35.311302","lng":"149.036341","pitch":"-3.15","heading":"316.37"},"namadgi-national-park-orroral-heritage-trail":{"title":"Namadgi National Park - Orroral Heritage Trail","description":"Orroral Valley is rich with cultural heritage for the ACT region and includes significant Ngunnawal, pioneer and space age connections. This trail passes Orroral homestead built in the 1860s.","panoid":"MQeHtoeMf-zxp0ByaXBADA","lat":"-35.63912","lng":"148.961415","pitch":"6.48","heading":"283.76"},"australian-alps-walking-track":{"title":"Australian Alps Walking Track","description":"The 650 kilometre Australian Alps Walking Track generally follows ridges and high plains through some of the highest country in Australia. In Canberra, the track passes through Murray&#39;s Gap on the NSW and ACT border.","panoid":"aGIfvNdOdk_oBKJGx6w5cQ","lat":"-35.682106","lng":"148.795993","pitch":"10.18","heading":"111.49"},"namadgi-national-park-mt-tennent":{"title":"Namadgi National Park - Mt Tennent","description":"Mount Tennent offers a challenging 15 kilometre walk with magnificent views of Namadgi National Park and the Brindabella Ranges. ","panoid":"k1tj2yKuVczklH3KyD0JOQ","lat":"-35.549883","lng":"149.044495","pitch":"8.38","heading":"105.56"},"namadgi-national-park-bendora-arboretum":{"title":"Namadgi National Park - Bendora Arboretum","description":"The Bendora Arboretum is the sole surviving arboretum in the Brindabella Ranges after others were destroyed in the 2003 bushfires. Established in 1940, it is now home to some of the best examples of mature conifer trees anywhere in the world.","panoid":"tkx5Yeieoh7mnhY1ww2sxg","lat":"-35.423106","lng":"148.798073","pitch":"6.93","heading":"342.63"},"namadgi-national-park-mount-franklin":{"title":"Namadgi National Park - Mount Franklin","description":"Located on the edge of the Kosciusko Range, this site was home to the oldest club-built ski lodge on mainland Australia –  the Mount Franklin Chalet. The light dusting of snow surrounding the Austin A40 reminds us of this site&#39;s recreational history. In keeping with the spirit of resourcefulness and ingenuity, club members used a car to power a ski tow.","panoid":"1PSUoso6J7iDvdJo5aoATw","lat":"-35.485907","lng":"148.776451","pitch":"6.79","heading":"133.96"},"tidbinbilla-nature-reserve":{"title":"Tidbinbilla Nature Reserve","description":"Tidbinbilla Nature Reserve is home to a wide range of Australian animals living in diverse sub-alpine habitats including wetlands, grasslands, wet and dry forests and woodlands. These habitats support a wide range of wildlife including kangaroos, koalas, platypus, potoroos, wallaroos, possums, wombats, echidnas, emus, lyrebirds, eastern bettongs as well as many other animals. Tidbinbilla plays a vital role in wildlife management and protection, in particular the breeding programs for the endangered northern corroboree frog and the southern brush-tailed rock-wallaby. The Sanctuary at Tidbinbilla offers fabulous nature based experiences and a great way to discover our natural world.","panoid":"bXH7GNKlyGEUfBQdnYHDvQ","lat":"-35.460466","lng":"148.906177","pitch":"-8.8","heading":"130.53"},"namadgi-national-park-honeysuckle-creek":{"title":"Namadgi National Park - Honeysuckle Creek","description":"In 1969, 600 million people watched Neil Armstrong walk on the moon and say the famous words “That’s one small step for man, one giant leap for mankind”. The pictures and audio were transmitted from Honeysuckle. A huge dish-shaped tracking antenna once towered over the site, but those days are long since gone. Remnants of the station still exist and educational signage tells the story of the glory days of the Apollo missions.","panoid":"Xy_l8XJDI3jgFRk9h_3jnA","lat":"-35.583026","lng":"148.97454","pitch":"2.02","heading":"18.58"},"parent":{"title":"ACT Parks and Conservation Service","panoid":"SKFIVaNalgmtQUFTTu_q1w","lat":"-35.270382","lng":"149.157914","pitch":"-4.84","heading":"213.75","pano":"mount-ainslie-nature-reserve"}}