{"towers-of-angkor-wat":{"title":"Towers of Angkor Wat","description":"Angkor Wat is meant to be an earthly re-creation of the universe in stone. with Its central tower representing Mount Meru, the mythical Hindu home of the gods.","panoid":"cLgtpMlnNoITZSNX1RfvsQ","lat":"13.412283","lng":"103.86677","pitch":"-30.25","heading":"52.88"},"temple-of-bayon":{"title":"Temple of Bayon","panoid":"LLLgCrnde_oJztsG3uzDcQ","lat":"13.441824","lng":"103.858065","pitch":"-2.47","heading":"120.82"},"stairway-to-heaven":{"title":"Stairway to Heaven","description":"To reach the corner towers and the inner gallery, you must climb three sets of steps. The stairways are deliberately steep to represent the difficulty of ascending to heaven.","panoid":"kOIRennfJNAMyNrSFLtsjw","lat":"13.412439","lng":"103.866506","pitch":"-30.31","heading":"81.45"},"heavens-and-hells-in-angkor-wat":{"title":"Heavens and Hells in Angkor Wat","description":"The east wing of the South Gallery features depictions of the 37 heavens and 32 hells of Hindu myth. In one section, Yama, the god of death, points out the upper and lower roads that take mortal spirits to heaven or hell.","panoid":"Nn1YM7TTHP5wa26MF033Rg","lat":"13.411676","lng":"103.867482","pitch":"-21.21","heading":"3.78"},"statue-of-vishnu":{"title":"Statue of Vishnu","description":"An eight-armed statue of Vishnu carved from a single block of sandstone is located in the right-side tower at the western entrance. Pilgrims frequently leave offerings of flower garlands and locks of hair for Vishnu as thanks for good fortune.","panoid":"pVFRQcvJ2IEAAAGuvUxa_w","lat":"13.412251","lng":"103.861824","pitch":"-9.29","heading":"90.78"},"terrace-of-the-elephants":{"title":"Terrace of the Elephants","description":"The Terrace of the Elephants was constructed for King Jayavarman VII as a viewing platform for public ceremonies and military processions. Its walls are sculpted with parading elephants and huge mythical birds and lions.","panoid":"LOctB-tyU6HHqY3_9dslnA","lat":"13.447059","lng":"103.859253","pitch":"-21.86","heading":"-109.67"},"womans-face-at-ta-prohm":{"title":"Woman's Face at Ta Prohm","description":"There are many female reliefs at Ta Prohm, including this famous carving of a woman's face. People marvel at the how the roots of the trees grew to frame this face.","panoid":"u07uINZxkKQAAAGuwv-oaQ","lat":"13.435052","lng":"103.889411","pitch":"-0.69","heading":"173.36"},"a-sacred-tree":{"title":"A Sacred Tree","description":"Ta Prohm became one of Angkor’s biggest tourist draws in 2001, after it was featured in the film Lara Croft: Tomb Raider. Angelina Jolie stood against this tree.","panoid":"PB9cUAZzoSwgE43k_nvIyA","lat":"13.434682","lng":"103.889119","pitch":"7.03","heading":"300.97"},"ta-prohm":{"title":"Ta Prohm","description":"Ta Prohm was built in the mid-12th century and consecrated in 1186 by the Buddhist King Jayavarman VII, who dedicated it to his mother. A Sanskrit inscription in the central sanctuary documents the temple’s vast holdings, which included more than 1,100 pounds of gold dishes, 40,000 pearls, 35 diamonds, 500 silk beds, and 4,500 precious stones.","panoid":"Ri6kIKlPRsrVlrlQ19ZgHw","lat":"13.434898","lng":"103.890823","pitch":"12.62","heading":"-92.98"},"faces-of-bayon":{"title":"Faces of Bayon","description":"The temple of Bayon sits at the exact center of Angkor Thom, crowned with 54 towers carved with as many as 2,000 faces. Bayon’s maze of galleries and dark passages are renowned for their detailed bas reliefs that depict historical battles and events, as well as scenes of daily life.","panoid":"7H0SPleVAoKsxlG_dDfyjQ","lat":"13.441343","lng":"103.858937","pitch":"5.46","heading":"-8.66"},"monkey-brothers":{"title":"Monkey Brothers","description":"Detailed carvings at the central sanctuary’s west entrance depict the famous duel between monkey brothers Valin and Sugriva from the Hindu epic Ramayana.","panoid":"u9Xko2XtvwjQKz_Ue6x7_A","lat":"13.598857","lng":"103.962874","pitch":"-41.58","heading":"-126.04"},"angkor-wat":{"title":"Angkor Wat","description":"Angkor Wat, capital of the ancient Khmer empire, was built over the course of more than 30 years in the early 12th century. Believed to be a mausoleum for King Suryavarman II, the site was originally dedicated to the Hindu god Vishnu but was converted to a Buddhist temple in the 14th century.","panoid":"1NuraX7ohnX8MAJYZ1fAiQ","lat":"13.412769","lng":"103.86412","pitch":"-16.39","heading":"93.58"},"the-churning-of-the-ocean-of-milk":{"title":"The Churning of the Ocean of Milk","description":"The Churning of the Ocean of Milk in the east gallery is the most famous of Angkor Wat’s bas reliefs. In it, gods and demons stir up the Ocean of Milk to retrieve the treasures within, among them the elixir of immortality.","panoid":"bSse2VSd0gcAAAGuuQZYuA","lat":"13.412103","lng":"103.86784","pitch":"-24.23","heading":"-88.53"},"banteay-srei":{"title":"Banteay Srei","description":"The only major Angkor temple built in radiant rose-pink sandstone, is the jewel in the crown of Khmer art.","panoid":"yxXNVwZOEaGFeJcUMlVUCw","lat":"13.598854","lng":"103.963528","pitch":"3.36","heading":"261.64"},"beng-melea":{"title":"Beng Melea","description":"This large, remote and crumbling ruin lies at the crossroads of an ancient royal highway that once connected it to Angkor and other cities in the Khmer kingdom. Built as a Hindu temple in the 12th century during the reign of Suryavarman II, it’s believed to be the precursor to Angkor Wat, constructed in the same style and with the same floor plan.","panoid":"Rsfd__NlKE0c-_3rVQW4fA","lat":"13.474576","lng":"104.229077","pitch":"-1.68","heading":"-0.79"},"angkor-wats-apsaras":{"title":"Angkor Wat's Apsaras","description":"Angkor Wat features carvings of more than 3,000 unique apsaras (heavenly nymphs), who sport 37 different varieties of hairstyle and headdress.","panoid":"4zX4umgtB9yCFEXAumEJ-Q","lat":"13.412544","lng":"103.866434","pitch":"-1.06","heading":"74.64"},"restored-monkey-statues":{"title":"Restored Monkey Statues","description":"Anastylosis restoration, which involves reassembling structures based on their original materials and positions, was first used at Banteay Srei in the 1930s. The work continues today through a joint venture between the Swiss and Cambodian governments. Though vandalism and pilfering have taken their toll, the installation of a drainage system, as well as measures to slow damage caused by trees, makes this one of the best preserved sites in Angkor.","panoid":"Ob_lJZkejuyWsc3ccWduCQ","lat":"13.598873","lng":"103.963056","pitch":"4.74","heading":"-94.78"},"parent":{"title":"Angkor Wat","description":"Explore the wonders of Angkor, Cambodia, where thousand-year-old temples lie hidden in the jungle, and ancient cities and roads trace a path to the lost kingdoms of the Khmer empire.","panoid":"cLgtpMlnNoITZSNX1RfvsQ","lat":"13.412283","lng":"103.86677","pitch":"-30.25","heading":"52.88","pano":"towers-of-angkor-wat","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/angkor-wat/"}}