{"penguins":{"title":"Penguins","description":"Half Moon Island, Antarctica (South Shetland Islands) is a 420 acre crescent shaped island that has a large rookery of chinstrap penguins.","panoid":"ZzuMubmHCfCGGo3ePSlpCQ","lat":"-62.59609","lng":"-59.901651","pitch":"0.48","heading":"233.34","source":"http://en.wikipedia.org/wiki/Chinstrap_Penguin"},"chimpanzee-in-tree":{"title":"Chimpanzee in Tree","description":"Look up and say hello to Gizmo, who is Google (the chimp's) playmate and uncle.","panoid":"stWAs7OyCQ_lclJXrBTAQA","lat":"-4.675536","lng":"29.62397","pitch":"-40.9","heading":"-167.19","source":"http://en.wikipedia.org/wiki/Kasakela_Chimpanzee_Community"},"komodo-islands":{"title":"Komodo Islands","description":"Komodo Island is home to the world&#39;s largest lizards, the Komodo Dragon. The initial drive to protect the region of Komodo was to protect the “living dinosaur” that makes these arid islands home. In 1986 it was declared a UNESCO World Heritage Site and a Man and Biosphere Reserve that now encompasses all the biodiversity of the area, marine, terrestrial and cultural.","panoid":"AF1QipM9ig1QuUWWKry8jc8KlZ1l9GFiXplLkzZkgFys","isMediaKey":true,"lat":"-8.737039","lng":"119.412259","pitch":"-2.17","heading":"236.95","pitchOffset":"0.0","headingOffset":"322.28","source":"http://catlinseaviewsurvey.com/surveys/south-east-asia/indonesia-komodo-and-bali"},"donkey-in-botswana":{"title":"Donkey in Botswana","panoid":"KI8H2wOK6z4JTtZwkUD5Wg","lat":"-23.527705","lng":"24.722603","pitch":"12.18","heading":"-93.86"},"canal-da-sela-ginete":{"title":"Canal da Sela Ginete","description":"Spinner Dolphins are small dolphins famous for their spinning, acrobatic aerial displays. During the day these creatures rest in the shallow bays of Fernando de Noronha and then move into deeper waters around dusk to hunt. Imagery collected by the XL Catlin Seaview Survey.","panoid":"AF1QipO_byzLWBzEfmQ2tmxTnOcx2xIcxxMDljMnPiVG","isMediaKey":true,"lat":"-3.825792","lng":"-32.396424","pitch":"-10.62","heading":"316.82","pitchOffset":"0.0","headingOffset":"346.0","source":"http://catlinseaviewsurvey.com/south-atlantic/brazil"},"liwa-desert-oasis":{"title":"Liwa Desert Oasis","description":"Liwa is centered around 23°08′N 53°46′E and stretches about 100 km east-west, along an arch curved to the north.","panoid":"2h2ksoz1JF0fMl7ArUgGbQ","lat":"23.067666","lng":"53.788053","pitch":"-0.55","heading":"25.75"},"jigokudani-monkey-park":{"title":"Jigokudani Monkey Park","panoid":"-_0l0tU3lKz0JtaEsqJk7w","lat":"36.732633","lng":"138.462177","pitch":"14.41","heading":"116.35"},"ebonys-daughter-from-the-hardwoods-family":{"title":"Ebony's Daughter from the Hardwoods Family","description":"Elephant families in the Samburu population are given thematic names to help researchers remember them. Here is Ebony's daughter from the Hardwoods family.","panoid":"ZUyYlf3U_ROFK0EIEHe8jw","lat":"0.573806","lng":"37.575033","pitch":"33.29","heading":"-57.76"},"the-david-sheldrick-wildlife-trust":{"title":"The David Sheldrick Wildlife Trust","description":"When an elephant is poached for its ivory, what happens to the orphaned calves left behind? Founded in 1977, The David Sheldrick Wildlife Trust provides lifesaving assistance to wild animals in need, including orphaned elephants, rhinos and other wildlife. At their Elephant Orphanage in Nairobi, elephant carers stand in for an orphaned elephant’s lost family, providing 24/7 care, specialist formula milk and the security of a new human-orphan herd. As the orphans grow, they are gradually reintegrated back into the wild, protected by the charity’s Anti-Poaching and Aerial Surveillance Teams. To date, The David Sheldrick Wildlife Trust has hand-raised more than 180 orphan infant elephants.","panoid":"fKTTKzk4clVHJOYCztogmw","lat":"-1.376662","lng":"36.774356","pitch":"12.0","heading":"50.02","source":"http://www.sheldrickwildlifetrust.org/"},"freud":{"title":"Freud","description":"Freud is a bull approaching his twenties and originally from the Hardwoods family. As he’s grown older he has spent less and less time with the family he was born into, although he continues to use their range. Researchers call bulls like Freud 'dispersed' bulls. It will be many years before Freud becomes reproductively competitive. Look around and you'll see he is sharing a feeding session with a young female from another family whom he has known since he was a young calf.","panoid":"t6nR0Z-4TXrJelYWBQQ5Aw","lat":"0.5736","lng":"37.580415","pitch":"10.84","heading":"96.55","source":"http://www.savetheelephants.org"},"glitter-and-gossamer":{"title":"Glitter and Gossamer","description":"Meet two of Gombe's chimps, little Gossamer riding on the back of her mom, Glitter. Gossamer is 2 years-old and is part of the 4th generation of chimps being studied at Gombe.","panoid":"USywyViyxTVkP4nNUQ2NKA","lat":"-4.673337","lng":"29.636657","pitch":"-15.8","heading":"-112.3","source":"http://en.wikipedia.org/wiki/Kasakela_Chimpanzee_Community"},"galapagos-islands-ecuador":{"title":"Galápagos Islands, Ecuador","description":"Inscribed on the UNESCO World Heritage list in 1978 and situated in the Pacific Ocean some 1,000 km from the South American continent, these 19 islands and the surrounding marine reserve are referred to as a unique ‘living museum and showcase of evolution’. Located at the confluence of three ocean currents, the Galápagos are a ‘melting pot’ of marine species, this dive features the playful Galápagos sea lions by Isla Campion (Champion Island). Image collect by XL Catlin Seaview Survey in partnership with Charles Darwin Foundation and Galápagos National Park.","panoid":"evECSTueMhYAAAQIt--IIg","lat":"-1.239203","lng":"-90.385735","pitch":"-7.78","heading":"-37.04","source":"http://catlinseaviewsurvey.com/surveys/galapagos/galapagos"},"devils-crown-galapagos":{"title":"Devil's Crown, Galapagos","description":"The Devil's Crown is located off the northeast shore of Floreana Island, Galapagos. Image collect by Catlin Seaview Survey in partnership with Charles Darwin Foundation and Galapagos National Park. Image collect by XL Catlin Seaview Survey.","panoid":"Cf5AJUX1sxsAAAQIuALnuA","lat":"-1.216466","lng":"-90.42215","pitch":"-7.74","heading":"332.02","source":"http://catlinseaviewsurvey.com/surveys/galapagos/galapagos"},"crystal-bay-indonesia":{"title":"Crystal Bay, Indonesia","description":"Mola mola (a.k.a Ocean Sunfish) are the heaviest bony fish in the world, with adults weighing up to 2,000 kg. They can measure 3 metres in length and 4 metres from tip to tip. These elusive giants are generally solitary and pelagic, spending much of their time at depth ranging from 200-600 metres. However, for a few months of the year they visit the reefs around Nusa Penida, and can be seen coming up from the deep to bask at the surface. There is still little we know about these amazing creatures. Image collect by XL Catlin Seaview Survey.","panoid":"AF1QipOBdp3iDmLV7_ClP0ROwJVvuiRFEVto4uwE20_r","isMediaKey":true,"lat":"-8.715413","lng":"115.457015","pitch":"11.71","heading":"327.72","pitchOffset":"0.0","headingOffset":"265.39","source":"http://catlinseaviewsurvey.com/news/07-10-2014/the-elusive-ocean-sunfish"},"tern-island":{"title":"Tern Island","panoid":"sbBJnCFfNhH741s-XFX1Jw","lat":"23.869597","lng":"-166.284791","pitch":"0.35","heading":"108.34"},"sparring-polar-bears":{"title":"Sparring polar bears","description":"Two male polar bears pass the time by sparring. Scientists believe these play sessions prepare male bears for battles over females during mating season.","panoid":"JfgeEthvN5GOQQkyHEyLQw","lat":"58.785103","lng":"-93.685439","pitch":"5.13","heading":"13.01"},"sled-dogs":{"title":"Sled dogs","description":"Dog sleds are still used in Iqaluit during the winter months, but primarily for recreation.","panoid":"0GuMYmPaBy5WU9Z2XLf2Ig","lat":"63.734793","lng":"-68.515493","pitch":"8.92","heading":"172.4","source":"https://en.wikipedia.org/wiki/Iqaluit"},"galapagos-giant-tortoise-of-isabela-island":{"title":"Galápagos giant tortoise of Isabela island","description":"This is a common scene on the southeastern rim of Alcedo crater. Adult giant tortoises, mostly males, congregate here during the cool dry season, known locally as the garua. This part of the volcano receives the brunt of the cool air that follows the Humbolt ocean current on its journey from the southern seas. When the sea and air masses hit Galápagos, the air damp air generates a thick cloud layer on the southeastern flanks of the large major islands and volcanoes of the Archipelago. This thick damp fog allows plants to grow year round, while other areas only receive high rainfall during the wet season (roughly December to April). When the rains stop, most of the islands become arid, and vegetation cover diminishes greatly, and tortoises have little to eat. However, in those areas protected by the garua cloud, soils remain damp, plants thrive and tortoises have a fall back food to sustain them through the year.","panoid":"P7RoRiCGTD0e4mJjm5umtw","lat":"-0.443538","lng":"-91.092416","pitch":"0.0","heading":"-106.25"},"blue-footed-boobies":{"title":"Blue-footed Boobies","description":"The Blue-footed Booby is a seabird with unique bright blue feet. Males display their feet in an elaborate mating ritual by lifting one and then the other up, while strutting before the female. A large population of these birds mate and nest on North Seymour island.","panoid":"QY2gQ6TM6M3DECEX7Ie3xQ","lat":"-0.396519","lng":"-90.292019","pitch":"14.62","heading":"91.5","source":"http://en.wikipedia.org/wiki/Blue-footed_Booby"},"tortoise-superhighway-at-alcedo":{"title":"Tortoise \"superhighway\" at Alcedo","description":"At the onset of the wet season, when migratory giant tortoises leave their dry season refuges and head out to seek food in other areas of the Alcedo volcano, one of their preferred routes is to follow the crater rim to its western flank and beyond where they find lush and abundant nutritious plant foods. Vegetation can be thick, and so tortoises prefer to follow the paths made by other individuals. Over time, these temporary tracks become permanent trails that are easy to follow and which are maintained by consistent use over time. This trail continues unbroken for over half of the circumference of the crater rim and has probably been used for hundreds or thousands of years.","panoid":"rCKL10TY5ixm0sBqZ1qJbw","lat":"-0.445071","lng":"-91.09344","pitch":"3.86","heading":"-146.05"},"rarotonga-cook-islands":{"title":"Rarotonga, Cook Islands","description":"The whole 2 million square kilometre exclusive economic zone of the Cook Islands is a designated whale sanctuary. During May and October every year the Humpback Whales arrive in the Cook Islands. They are migrating north to South Pacific waters from their summer feeding grounds of Australia, New Zealand, and the cool Antarctic Ocean. They use these warmer waters to mate, give birth and to rest. Image collect by XL Catlin Seaview Survey.","panoid":"AF1QipOlN9GGgOhLqxhV4uOFL2ziEPW1TkTrsCvGi8Xe","isMediaKey":true,"lat":"-21.203982","lng":"-159.837008","pitch":"9.85","heading":"79.49","pitchOffset":"0.0","headingOffset":"58.31","source":"http://catlinseaviewsurvey.com/south-pacific/cook-islands"},"galapagos-giant-tortoise-of-pinzon-island":{"title":"Galápagos giant tortoise of Pinzon island","description":"Tortoises on the arid islands of the Galápagos, such as Pinzon and Espanola, are living life on the edge, with few options for survival. Under conditions of hot relentless sun and limited availability of food and water, Opuntia cactuses are a critical resource. These ancient tree-like cactuses provide shade, and when pads occasionally fall, food and water. Tortoise activity under cactuses is high, which is why there are large rocky areas around them, denuded of vegetation.","panoid":"qtXUqxTpqLqTBtFXermu5Q","lat":"-0.612093","lng":"-90.670053","pitch":"-7.27","heading":"90.1"},"muli-kandu-maldives":{"title":"Muli Kandu, Maldives","description":"Found on the outer edge of Meemu Atoll, this large channel attracts an abundance of fish, including Oriental Sweetlips, Clown Triggerfish, and Longfin Bannerfish. The north section of Muli is a breeding ground for turtles, which can often be seen cruising in the current. Image collect by XL Catlin Seaview Survey.","panoid":"AF1QipOFHnBs7AQZC1eOqZaSfe5tmR2oGrnjlShooyRr","isMediaKey":true,"lat":"2.927715","lng":"73.590414","pitch":"-17.77","heading":"11.99","pitchOffset":"0.0","headingOffset":"97.35","source":"http://catlinseaviewsurvey.com/surveys/indian-ocean/maldives"},"tortoises-in-the-morning":{"title":"Tortoises in the morning","description":"The tortoises in this large group of adult males have just woken up to a warm sunny morning. Soon after this Street View panorama was collected, they ambled off into the surrounding vegetation to begin feeding. Galápagos tortoises have a broad diet but do have some strong preferences, particularly for the new growth of short grasses, and several species of nutritious herbs. The food available on this part of the crater is probably not high in nutritional value, but is very abundant. Therefore what the tortoises might lose in quality they can definitely make up for in quantity.","panoid":"lkk7567C6jPhEMjb3GuQpg","lat":"-0.443635","lng":"-91.092377","pitch":"7.81","heading":"-159.95"},"the-liberty-wreck-bali":{"title":"The Liberty Wreck, Bali","description":"The USAT Liberty was a 120m long ex-American cargo ship which now rests just off a rocky Tulamben beach in the northeast of Bali. The Liberty was torpedoed by a Japanese sub in the Lombok Strait in 1942 but wasn&#39;t sunk, it made it to Tulamben where it remained beached until 1963. When Mt Agung erupted in 1963 the associated earth tremours pushed the vessel out into the sea where it rests today. The coral covered wreck is one of Bali&#39;s most popular dives and it provides habitat for all manner of marine creatures. Image collect by XL Catlin Seaview Survey.","panoid":"AF1QipPiFiLA0NBrfUg8vyUL4ANwjlsy8PPbCXXyusE6","isMediaKey":true,"lat":"-8.274109","lng":"115.592669","pitch":"-6.31","heading":"39.29","pitchOffset":"0.0","headingOffset":"332.63","source":"http://catlinseaviewsurvey.com/surveys/south-east-asia/indonesia-komodo-and-bali"},"grevys-zebras-lewa-wildlife-conservancy":{"title":"Grevy's Zebras - Lewa Wildlife Conservancy","description":"Grevy's zebras are the most endangered of the three types of zebras. Resembling an ass more than the other two species, which are more closely related to horses, Grevy's zebras are identifiable by their close striping pattern.","panoid":"AhDZTaS-qH69t_k8gSawGQ","lat":"0.214778","lng":"37.460664","pitch":"8.68","heading":"3.57"},"magnificent-frigatebird":{"title":"Magnificent Frigatebird","description":"Magnificent Frigatebird males are all-black with a scarlet throat pouch that is inflated like a balloon in the breeding season. A large population of these birds mate and nest on North Seymour island.","panoid":"iGBiwd-c7_-jpem00CrbUA","lat":"-0.397603","lng":"-90.292836","pitch":"23.31","heading":"-94.09","source":"http://en.wikipedia.org/wiki/Magnificent_Frigatebird"},"polar-bear":{"title":"Polar bear","description":"A polar bear checks out the Polar Bears International team as they pass by in a Tundra Buggy.","panoid":"gIVyHkBURMd0VCHr3VRPog","lat":"58.789553","lng":"-93.718133","pitch":"6.41","heading":"-17.61","source":"http://www.polarbearsinternational.org/about-polar-bears"},"cinnamon-and-celery-from-the-spices-family":{"title":"Cinnamon and Celery from the Spices Family","description":"Researchers use tusk shape and ear tears to identify individual elephants. Celery has long and straight tusks, whereas her aunt Cinnamon to her right is tuskless. Cinnamon, the matriarch of the Spices family, leads her daughters and niece, guiding them to important resources and helping them rear their calves. The latter is particularly important for these first-time moms. Here the family can be seen enjoying a shaded break from a hot day of feeding.","panoid":"QKXgeY7vRQ3q8N9zjoSiDA","lat":"0.57699","lng":"37.547468","pitch":"5.04","heading":"23.25"},"marine-iguanas-in-humedales":{"title":"Marine Iguanas in Humedales","description":"Marine iguanas are found only on the Galápagos Islands. They have the unique ability to live and forage in marine environments. They can dive over 9 m (30 ft) into the water. It mainly lives on rocky shores, like this one in the Humedales, but can also be spotted in marshes and mangrove beaches.","panoid":"Py0E6b64Hk3WlW9FHsanfw","lat":"-0.958957","lng":"-90.987231","pitch":"26.19","heading":"84.93","source":"http://en.wikipedia.org/wiki/Marine_iguana"},"habiba":{"title":"Habiba","description":"Habiba, the elephant wearing the GPS tracking collar, is from the Swahilis family. Habiba was fitted with a GPS tracking collar in 2013. Her collar will provide several valuable pieces of information to researchers: Where are the important core areas and corridors elephants rely upon? How much space do elephants require to survive? Do elephant orphans like Habiba shift their movement patterns away from dangerous areas after experiencing poaching of loved ones? Additionally, Habiba's collar has an immobility alarm that alerts Save the Elephants if her movements were to stop, indicating she could be in trouble.","panoid":"JTAixvB4zSPWy0Lk5Bgccw","lat":"0.571105","lng":"37.5639","pitch":"2.34","heading":"-177.65","source":"http://www.savetheelephants.org"},"nelson-island-outside-chagos":{"title":"Nelson Island Outside, Chagos","description":"At this remote island in the northern Chagos archipelago, table corals of varying forms provide an integral coral reef habitat for a variety of reef fishes. Curious tawny nurse sharks and black trevallies swim by, but can sometimes be difficult to spot through the clouds of bait fishes obscuring the water column. Image collect by Catlin Seaview Survey.","panoid":"AF1QipNyQH2kBufXxqtVON-PGAr5HSDAsbppTlN5jRP9","isMediaKey":true,"lat":"-5.683498","lng":"72.325919","pitch":"-3.24","heading":"154.1","pitchOffset":"0.0","headingOffset":"81.21","source":"http://catlinseaviewsurvey.com/surveys/indian-ocean/chagos"},"polar-bear-1":{"title":"Polar Bear","description":"With weeks to go before freeze-up, a polar bear waits on the shore of Hudson Bay. Polar bears depend on the sea ice to catch seals, their primary food source.","panoid":"mPA0RsjCbAcSgIhJrECEAg","lat":"58.789828","lng":"-93.718709","pitch":"3.53","heading":"4.36","source":"http://www.polarbearsinternational.org/about-polar-bears"},"leopard-samburu-national-reserve":{"title":"Leopard - Samburu National Reserve","description":"In the early morning light, a leopard crossed the path of the Save the Elephants research vehicle. With a backward glance and a brief flick of her elegant tail, she disappeared into the bushes on the right.","panoid":"XHVLy5wa5Pnp-v0R3qwgpQ","lat":"0.572444","lng":"37.553856","pitch":"9.48","heading":"59.76"},"the-spices-family-resting-in-the-mid-day-heat":{"title":"The Spices Family resting in the mid-day heat","description":"Elephants rely on the shade of trees during the hottest part of the day, when they will often be found resting and trying to keep cool. Here we see the Spices making use of a single Acacia elatior tree for shade before continuing on to the river to drink. Elephants are the largest land mammals and have the lowest surface area to volume ratio of any mammal, which means they have trouble dissipating heat. African elephant ears have evolved to help increase their available surface area and elephants flap their ears constantly, fanning blood vessels similar to the purpose of a mechanical radiator.","panoid":"tEdnmoWUvA8PvgGtEKZdBw","lat":"0.574029","lng":"37.552081","pitch":"0.79","heading":"61.86"},"lions-in-the-shade":{"title":"Lions in the shade","description":"Lion populations are down to 35,000 in the wild. In Samburu, Ewaso Lions has conducted a research project studying the behavior and movement of the local lion population since 2003.","panoid":"Pq6boIVav33cMvMYBlY2kw","lat":"0.588016","lng":"37.586133","pitch":"-1.8","heading":"176.13","source":"http://ewasolions.org/"},"trinta-reis":{"title":"Trinta Reis","description":"Translating to &quot;thirty kings&quot;, Trinta Reis is another spectacular dive in Fernando de Noronha which combines volcanic rock flows and white sandy bottoms. The vocanic rock structures provide habitat and protection for schooling fish, turtles and rays. ","panoid":"AF1QipOziN3Xh1IA4j9zVF4pS8ucgHMfCeKCye-XCNhg","isMediaKey":true,"lat":"-3.868579","lng":"-32.411819","pitch":"-28.7","heading":"194.09","pitchOffset":"0.0","headingOffset":"305.39","source":"http://catlinseaviewsurvey.com/south-atlantic/brazil"},"buraco-das-cabras":{"title":"Buraco das Cabras","description":"Buraco das Cabras is a &#39;drift dive&#39; which means a diver is carried along by an ocean current rather than having to kick along in still water. Ocean currents carry nutrients through the ocean and so don&#39;t be surprised if you see plenty of marine life on this dive. Keep an eye out for a large green turtle but watch out for waves on the surface!","panoid":"AF1QipPuO2hzmwnMxxx4jaM1PadNrTJ2hJ2upokt2r6U","isMediaKey":true,"lat":"-3.816245","lng":"-32.388429","pitch":"-36.5","heading":"232.93","pitchOffset":"0.0","headingOffset":"183.39","source":"http://catlinseaviewsurvey.com/south-atlantic/brazil"},"angel-fish-island":{"title":"Angel Fish Island","description":"A small, tranquil island off the eastern coast of Fernando de Noronha, Angel Fish Island&#39;s rocky shore provides refuge for all manner of marine life and another stunning dive site.","panoid":"AF1QipMX6XaCxus60PRVODjSN-laAnkWROjuyTSplKC2","isMediaKey":true,"lat":"-3.860473","lng":"-32.400224","pitch":"-6.97","heading":"352.35","pitchOffset":"0.0","headingOffset":"32.95","source":"http://catlinseaviewsurvey.com/south-atlantic/brazil"},"magic-point-at-maroubra-sydney-australia":{"title":"Magic Point at Maroubra, Sydney, Australia","description":"The Grey Nurse Shark is the world&#39;s most menacing yet harmless shark. Although they grow to be rather large and have rows and rows of razor sharp teeth they&#39;re not considered dangerous to humans - they&#39;re rather docile. They breed off the coast of Maroubra and provide a real thrill for scuba divers. Image collect by Catlin Seaview Survey.","panoid":"AF1QipNvlVtBQZY3v0vmOyDFebzP7V2rMzWbE4JSpzi8","isMediaKey":true,"lat":"-33.956259","lng":"151.265163","pitch":"-5.27","heading":"327.81","source":"http://catlinseaviewsurvey.com/surveys/australia/sydney"},"myrmidon-reef-great-barrier-reef":{"title":"Myrmidon Reef, Great Barrier Reef","description":"In Greek Mythology the Myrmidons were Achilles&#39; fierce and loyal warriors. Perhaps it is the enduring and ancient nature of this reef that led to its name. The reef itself is a Marine Park Green Zone so the area is protected from fishing, this means that there are plenty of large fish to dive with. The Green Zone however can&#39;t protect the area from rough weather, over the past 10 years this reef has been particularly affected by cyclone activity meaning reef structures are quite patchy in places. Image collect by Catlin Seaview Survey.","panoid":"AF1QipNSp2-LZsnRxYDCLvsVD84oBUVKO-2dGWgGVG1i","isMediaKey":true,"lat":"-18.246795","lng":"147.386806","pitch":"-13.28","heading":"90.97","pitchOffset":"0.0","headingOffset":"35.16","source":"http://catlinseaviewsurvey.com/surveys/great-barrier-reef-and-coral-sea/myrmidon-reef"},"adelie-penguin-rookery":{"title":"Adélie Penguin Rookery","description":"The Adélie Penguin, Pygoscelis adeliae, is a species of penguin common along the entire Antarctic coast. They are among the most southerly distributed of all seabirds. In 1840, French explorer Jules Dumont d'Urville named them for his wife, Adèle.","panoid":"dyBPutj3E_cbYPibZMvE-Q","lat":"-77.554275","lng":"166.161648","pitch":"11.9","heading":"-62.04","source":"http://en.wikipedia.org/wiki/Ad%C3%A9lie_Penguin"},"the-hardwoods-family":{"title":"The Hardwoods Family","description":"The Hardwoods were once a single core group. When more and more females reached breeding age, the Hardwoods split into two core groups, together forming a bond group, essentially an extended family group. Bond groups often move together synchronously, but separated in space to limit competition for resources. Both core groups of the greater Hardwoods group are visible, one in the foreground and one in the background.","panoid":"eDlGBJFv5-abC8495mYbJw","lat":"0.573998","lng":"37.575841","pitch":"2.88","heading":"13.56"},"polar-bear-waiting-for-ice-to-freeze":{"title":"Polar bear waiting for ice to freeze","description":"A polar bear conserves energy by napping in the willows while waiting for the sea ice to return. Tundra shrubs provide protection against the wind.","panoid":"iOUFOA-VWtDXwKSrDWRuKQ","lat":"58.783674","lng":"-93.686482","pitch":"14.62","heading":"-23.0","source":"http://www.polarbearsinternational.org/about-polar-bears"},"sled-dogs-taking-a-rest":{"title":"Sled dogs taking a rest","description":"Dog sleds are still used in Iqaluit during the winter months, but primarily for recreation.","panoid":"oieU1r7fM_y_EkkUgeyXGA","lat":"63.743587","lng":"-68.523079","pitch":"8.48","heading":"23.65","source":"https://en.wikipedia.org/wiki/Iqaluit"},"pilipili-from-the-spices-family":{"title":"Pilipili from the Spices Family","description":"Pilipili (chili in Swahili) was three years old when Save the Elephants began recording the details of her life. She has since given birth to two calves, growing her own family under her mother's guidance. Demographic and social records like hers provide invaluable information for researchers interested in the ecology and conservation of this species.","panoid":"Z4bnBnsDBB6PGiegYltgwQ","lat":"0.576755","lng":"37.545038","pitch":"6.23","heading":"-2.21"},"lewa-wildlife-conservancy":{"title":"Lewa Wildlife Conservancy","description":"Surrounded by wildlife: Burchell's Zebra and African Elephants in Lewa Wildlife Conservancy","panoid":"JPk6dSezEssfXk8Z6Ugb6w","lat":"0.203972","lng":"37.452974","pitch":"-4.18","heading":"15.89","source":"http://www.lewa.org/"},"ute-from-the-american-indians-family":{"title":"Ute from the American Indians Family","description":"Ute is the oldest female left in the American Indians. They are a very resident family whose matriarch Navajo died in the drought of 2009. Researchers have learned lots and lots from this family over nearly two decades, from dominance and movement to family social structure. These days the group is primarily comprised of first-time moms (look around to see them), who are raising their calves together and have been very successful so far.You can also get a good look at the weaver birds' nests. The openings to the nests are upside-down, making it difficult for predators to enter.","panoid":"tI268wjfgrmvA0FBKo0IhQ","lat":"0.583161","lng":"37.573385","pitch":"-2.22","heading":"4.27"},"mountain-ranges-family":{"title":"Mountain Ranges Family","description":"Since 1997, Save the Elephants researchers have kept close tabs on the elephants that use Samburu National Reserve. Here they can be seen doing a demographic census of the elephants in the park; one of several done each week.","panoid":"yUG-RNyf0ChRC5e_4bm-Aw","lat":"0.574657","lng":"37.576666","pitch":"-1.12","heading":"-96.11","source":"http://savetheelephants.org/research/elephant-movements/"},"winds-3-family":{"title":"Winds 3 Family","description":"The Winds 3 family is a very small family whose mothers died years ago. The two breeding females, who are also sisters, lead the group. They have steadily been growing their family, adding two new calves just in the last year.","panoid":"z1VgdQnqWQiD_jp3UsNLsw","lat":"0.571879","lng":"37.555202","pitch":"-7.93","heading":"-80.23"},"thomsons-gazelles":{"title":"Thomson's Gazelles","description":"Thomson's Gazelles are one of the 19 different species of gazelle. They live in large herds and are camouflaged by their tan-colored coats and stripes. They can reach speeds of up to 40 miles per hour (64 kilomteres per hour) and use a bounding leap to avoid predators.","panoid":"SsrCtEMeKxRNBLQtBrdUNg","lat":"0.578119","lng":"37.545165","pitch":"-5.85","heading":"43.57"},"lions":{"title":"Lions","description":"Like Save the Elephants, Ewaso Lions has also put GPS collars on individual lions to track and monitor their movements. Kenya Wildlife Service veterinarians dart the target lion, which quickly recovers, and allows researchers to study the population.","panoid":"jVpKEjNOfMDtm5JsFDYs8g","lat":"0.588064","lng":"37.586713","pitch":"-3.64","heading":"170.31","source":"http://ewasolions.org/radio-collaring-of-an-ewaso-lion/"},"baboons":{"title":"Baboons","description":"Baboons are fearless, occasionally aggressive, and will often approach humans they encounter. Adaptable and smart, baboons will more readily try to steal food from women than men if they catch sight of a tasty tidbit.","panoid":"wZXYr-BZm4ZiwABfrTVnzw","lat":"0.572508","lng":"37.552346","pitch":"-7.11","heading":"-16.72"},"google-the-chimp":{"title":"Google the Chimp","description":"In June 2009, Gaia gave birth to a healthy baby boy which was named Google after the longstanding partnership between the Jane Goodall Institute and Google.","panoid":"-CHP5JqYkPD4maFyK3neJQ","lat":"-4.679365","lng":"29.622878","pitch":"19.81","heading":"14.67","source":"https://tourbuilder.withgoogle.com/builder#play/ahJzfmd3ZWItdG91cmJ1aWxkZXJyDAsSBFRvdXIYuLcFDA/ahJzfmd3ZWItdG91cmJ1aWxkZXJyIgsSBFRvdXIYuLcFDAsSCVBsYWNlbWFyaxiAgICAoOipCgw"},"baboons-lounging-on-the-beach":{"title":"Baboons Lounging on the Beach","description":"Research on baboons (Papio cynocephalus anubis) in Gombe National Park began in 1967 and continues to this day. Projects have focused on mother-infant relations, development, male movements between groups, dominance, and female reproduction.","panoid":"A_ouGdzN45k8oTxMirwIxw","lat":"-4.667967","lng":"29.623719","pitch":"31.93","heading":"155.63","source":"http://en.wikipedia.org/wiki/Olive_baboon"},"montague-island-nature-reserve-montague-island-walking-track":{"title":"Montague Island Nature Reserve, Montague Island walking track","description":"Just off the South Coast near Narooma, Montague Island offers the chance to experience a spectacular wildlife wonderland. The island is home to incredible heritage, breathtaking views and wildlife including migratory seabirds and regular visits from whales and dolphins.","panoid":"MVbGl9n814VPRcTdFYMtfA","lat":"-36.251293","lng":"150.227668","pitch":"-11.65","heading":"-16.89","source":"http://www.nationalparks.nsw.gov.au/montague-island-nature-reserve"},"canadian-eskimo-dogs":{"title":"Canadian Eskimo Dogs","description":"The Canadian Eskimo Dog is an Arctic breed of working dog, considered one of North America's oldest and rarest remaining purebred indigenous domestic canines.","panoid":"KKSS411cF8Ls6WB4BQ5WlQ","lat":"58.76438","lng":"-93.920564","pitch":"7.41","heading":"-78.19","source":"http://en.wikipedia.org/wiki/Canadian_Eskimo_Dog"},"right-whale-bay":{"title":"Right Whale Bay","description":"Mountains, penguins and elephant seals receive visitors arriving in cruise ships through the Right Whale Bay. Located on the northwestern portion of the island, the bay is 1.5 miles (2.4 km) wide and home to many bird species. It’s name comes from one of it’s most famous inhabitants: the right whale.","panoid":"uL19-8KVru_eEPbOn37S6w","lat":"-54.008293","lng":"-37.693134","pitch":"-6.27","heading":"26.22","source":"http://en.wikipedia.org/wiki/Right_Whale_Bay"},"prion-island":{"title":"Prion Island","description":"The island has been designated as a Specially Protected Area, due to its rat-free status and breeding Wandering Albatrosses. Access is by permit, in that the island must be specifically named on the visit application and permit. A boardwalk with two viewing platforms was built in February/March 2008 to prevent erosion of the access gully and trampling of prion burrows.","panoid":"klUxWieUtUBxVq6_jkBk3Q","lat":"-54.028066","lng":"-37.258311","pitch":"-3.21","heading":"-24.11","source":"http://en.wikipedia.org/wiki/Prion_Island"},"reindeer-in-lebesby-norway":{"title":"Reindeer in Lebesby, Norway","panoid":"ZF1wVg5J2mDVvpOvvSdNnQ","lat":"70.509907","lng":"27.010221","pitch":"2.94","heading":"-104.09"},"reticulated-giraffe-in-lewa-wildlife-conservancy":{"title":"Reticulated Giraffe in Lewa Wildlife Conservancy","description":"Napunyu is one of hundreds of known individuals in the database of the Reticulated Giraffe Project. Her subspecies has suffered a population decline of more than 80% since the turn of the millennium. Today, fewer than 7,000 reticulated giraffes remain, largely restricted to the north-east of Kenya.","panoid":"km03Ncu8ykEt6MYD-oG8Xw","lat":"0.232635","lng":"37.491703","pitch":"-5.65","heading":"317.01","source":"http://www.reticulatedgiraffeproject.net/"},"frog-on-the-rio-negro-river-in-the-brazilian-amazon":{"title":"Frog on the Rio Negro River in the Brazilian Amazon","panoid":"-HJbDxhlTSxqeSSIBrlQwg","lat":"-2.947926","lng":"-60.631316","pitch":"8.94","heading":"278.53"},"parent":{"title":"Animals and Wildlife","description":"Enjoy these images of animals in their natural habitats around the world.","panoid":"ZzuMubmHCfCGGo3ePSlpCQ","lat":"-62.59609","lng":"-59.901651","pitch":"0.48","heading":"233.34","pano":"penguins"}}