{"basilica-nuestra-senora-de-itati":{"title":"Basílica Nuestra Señora de Itatí","description":"The Basilica of Our Lady of Itatí is a Catholic shrine and temple, main center of veneration in the image of the Virgin of Itatí and located in front of the main square of Itatí, province of Corrientes, Argentina. It has the capacity to house 9000 people and its summit is the highest in South America. The devotion comes from a wooden sculpture that was taken to an indigenous reduction existing in what is now Itatí, the image of Mary would have manifested itself in 1615 indicating its Willingness to stay in that place.","panoid":"hhPJ1cxI_J3DG7QkAGceUw","lat":"-27.26913","lng":"-58.243943","pitch":"-11.96","heading":"71.45","source":"https://es.wikipedia.org/wiki/Bas%C3%ADlica_de_Nuestra_Se%C3%B1ora_de_Itat%C3%AD"},"iglesia-catedral-nuestra-senora-del-rosario-corrientes":{"title":"Iglesia Catedral Nuestra Señora del Rosario - Corrientes","description":"The Cathedral Church &quot;Our Lady of the Rosary&quot; of the city of Corrientes, Argentina, belongs to the Archdiocese of Corrientes. It was built between 1854 and 1861, until the building was officially licensed in 1872 with the transfer of the images of the old Mother Church.","panoid":"HcE5dEDDT9yqwiphUX40Fg","lat":"-27.469696","lng":"-58.831333","pitch":"-11.7","heading":"181.74","source":"https://es.wikipedia.org/wiki/Catedral_de_Nuestra_Se%C3%B1ora_del_Rosario_(Corrientes)"},"costanera-general-san-martin-corrientes":{"title":"Costanera General San Martin - Corrientes","description":"This beautiful urban walk extends on the banks of the Paraná River from the bridge to Punta San Sebastián. Its 2500 meters route is the most visited walk of the city, citizens of Correntia and tourists choose it for sports activities, walking or enjoying the view of the river, protected by trompet trees, jacarandaes and goats.","panoid":"AB2uCGGIMURR5VyQdneQEQ","lat":"-27.468908","lng":"-58.853765","pitch":"-1.27","heading":"288.0","source":"http://solocorrientes.blogspot.com.ar/2010/03/ciudad-de-corrientes-corrientes-es-la.html"},"plaza-25-de-mayo-corrientes":{"title":"Plaza 25 de Mayo - Corrientes","description":"The 25 de Mayo Square is located in the city of Corrientes, Argentina. It is the main square of this city, capital of the Province of Corrientes. The name alludes to May 25th of 1810, the culminating date of the May Revolution, in which the first national government of the Argentine Republic was established.","panoid":"61Q_2D4Z8U1knxeHdiUpTg","lat":"-27.463294","lng":"-58.839437","pitch":"-17.88","heading":"241.07","source":"https://es.wikipedia.org/wiki/Plaza_25_de_Mayo_(Corrientes)"},"parque-mitre-corrientes":{"title":"Parque Mitre - Corrientes","description":"The Miter Park is one of the most attractive places in the city of Corrientes, which has a privileged view of the Paraná River and for this reason was the scene of countless military and civil actions.","panoid":"IlPLaiBPbbEvpUkfXD8OAQ","lat":"-27.458284","lng":"-58.828897","pitch":"-5.7","heading":"335.31","source":"http://www.ellitoral.com.ar/271682/Parque-Mitre-de-escenario-de--epicas-batallas-a-un-renovado-paseo"},"plaza-25-de-mayo-mburucuya":{"title":"Plaza 25 de Mayo - Mburucuya","description":"The 25th May Square in the city of Mburucuyá, in the argentinian province of Corrientes, houses the Parish of San Antonio de Padua, with a beautiful bell tower and artistic murals on the outside. This parish is the result of several reconstructions of the initial Chapel of San Antonio built in 1796 and that is considered the fundamental stone of the town of Mburucuyá.","panoid":"KNtlgD1kfTaWPz_LmqkkMw","lat":"-28.046934","lng":"-58.23035","pitch":"-7.78","heading":"353.49","source":"http://www.corrientesintensa.com"},"plaza-san-martin-goya":{"title":"Plaza San Martin - Goya","description":"San Martin Square is the main square of the city of Goya in Argentina. It owes its name to the San Martin monument located in the center, guarded by cannons. In November, this square receives migratory shallows that are welcomed in the city with a series of festivals at the Monument to the swallows located in San Martín Square, one of the birds&#39; preferred nesting places.","panoid":"xzxJZ2LdOCEOYndcg-RUJg","lat":"-29.139995","lng":"-59.260347","pitch":"-2.3","heading":"100.38","source":"https://en.wikipedia.org/wiki/Goya,_Argentina"},"balneario-municipal-mburucuya":{"title":"Balneario Municipal - Mburucuya","description":"The Municipal Balneary of the city of Mburucuyá, Corrientes, located around Laguna Limpia, offers beautiful crystalline waters and an extensive beach. It should be noted the effort put into the complex as the place offers all the comforts to the campers or those who wish to spend the day in the leafy shade of the countless trees to the side of the clean waters.","panoid":"YbVaQj2GjOzAUfe8nsD9fQ","lat":"-28.03556","lng":"-58.224515","pitch":"-8.84","heading":"38.48","source":"http://www.corrientesintensa.com/destino/mburucuya/"},"parent":{"title":"Argentina - Provincia de Corrientes  Highlights","panoid":"hhPJ1cxI_J3DG7QkAGceUw","lat":"-27.26913","lng":"-58.243943","pitch":"-11.96","heading":"71.45","pano":"basilica-nuestra-senora-de-itati"}}