{"casa-rosada":{"title":"Casa Rosada","description":"Casa Rosada is the executive mansion and office of the President of Argentina. The palatial mansion is known officially as Casa de Gobierno, (&quot;House of Government&quot; or &quot;Government House&quot;). Normally, the President lives at the Quinta de Olivos, the official residence of the President of Argentina, which is located in Olivos, Buenos Aires Province. The characteristic color of the Casa Rosada is baby pink, and is considered one of the most emblematic buildings in Buenos Aires. The building also houses a museum, which contains objects relating to former presidents of Argentina. It has been declared a National Historic Monument of Argentina.","panoid":"zOK-Tbx8v-X4T3UVaSFCVg","lat":"-34.607794","lng":"-58.370284","pitch":"-5.29","heading":"92.49"},"devils-throat-national-park":{"title":"Devil's Throat National Park","description":"This path leads to the viewpoint balcony of the majestic Garganta del Diablo which allows the visitor to be just a few meters away from the most important and abundant waterfall of the 275 that integrate the Cataratas Iguazú system. The itinerary begins 1.100 meters before the monumental waterfall with a footbridge of one kilometer of length that leads to the viewpoint balcony in front of the waterfall. This tour is safe and peaceful and can be done walking or in a wheelchair, due to the absence of obstacles and its flat surface.","panoid":"KD8AGLoRN1ab6SDL7wHwYg","lat":"-25.695628","lng":"-54.437273","pitch":"6.66","heading":"44.96","source":"http://www.iguazuargentina.com/garganta-del-diablo/"},"los-glaciares-national-park":{"title":"Los Glaciares National Park","description":"The Perito Moreno Glacier is located in the Los Glaciares National Park in southwest Santa Cruz Province, Argentina. It is one of the most important tourist attractions in the Argentinean Patagonia. The 250 km2 ice formation, and 30 km in length, is one of 48 glaciers fed by the Southern Patagonian Ice Field in the Andes system shared with Chile. This ice field is the world's third largest reserve of fresh water. In recent years, trekking tours on the ice have gained popularity. The two offered tours are a \"mini-trekking\" consisting of a short walk of about an hour and a half, and a \"big ice\" version, which is usually about five hours.","panoid":"gIxgMohEJhhQaeFCJ3Vo8Q","lat":"-50.489749","lng":"-73.05317","pitch":"-7.37","heading":"10.73","source":"https://en.wikipedia.org/wiki/Perito_Moreno_Glacier"},"los-alerces-national-park":{"title":"Los Alerces National Park","description":"The Los Alerces National Park belongs to the Patagonian forest ecoregion and is located in the west area of the Chubut province in Argentina.Among its touristic highlights are: the Rivadavia and Verde lakes, the Escondida lagoon, the Irigoyen waterfall and the Cave Paintings. The park has designated areas for camping, cabins, hostels, dining areas and convenience stores. It is 52km away from Esquel city and 26km from Trevelin city, which offer a big variety of tourism services.","panoid":"7iUOANKEdp_lpU7S6OqLyQ","lat":"-42.859852","lng":"-71.60199","pitch":"-15.73","heading":"36.36","source":"http://www.parquesnacionales.gob.ar/areas-protegidas/region-patagonia/pn-los-alerces/"},"nahuel-huapi-national-park-meiling-trail":{"title":"Nahuel Huapi National Park Meiling Trail","description":"The Nahuel Huapi National Park is the first national park of Argentina and its founding goes back to 1903. Located among the Neuquén and Río Negro provinces, its touristic highlights include: the Arrayanes forest, the Limay and Manso rivers, the Blest port, the Encantado valley, the Victoria Valle del Challhuaco island, the Mascardi and Steffen lakes, the Tronador hill and the Los Alerces waterfall. Inside the park there are accommodation and gastronomic services, camping areas and convenience stores.","panoid":"Lm20EyeF5b5AdLBInKXFxw","lat":"-41.175697","lng":"-71.817784","pitch":"-2.73","heading":"18.23","source":"http://www.parquesnacionales.gob.ar/areas-protegidas/region-patagonia/pn-nahuel-huapi/"},"palmar-national-park":{"title":"Palmar National Park","description":"The National Park El Palmar is located in the southeast of the Entre Ríos province. Their 8.500 hectares belong to the Espinal ecoregion. The area was created in January 28th 1996. Inside the park the most important samples of the palmares de yatay can be found.","panoid":"tT7K6wsG_imNXPpyXu5FNQ","lat":"-31.883715","lng":"-58.242562","pitch":"-9.08","heading":"148.73","source":"http://www.parquesnacionales.gob.ar/areas-protegidas/region-centro-este/pn-el-palmar/"},"plaza-centro-civico-bariloche":{"title":"Plaza Centro Cívico - Bariloche","description":"The Civic Center of Bariloche is a building complex designed by architect Ernesto de Estrada , that was inaugurated on 17 of March of 1940 and declared a national historical monument in 1987. The buildings, with warm and mountain style, combine green stones extracted from the Carbon hill that is in neighborhoods of the city, masonry of bricks, elements built in cypress and larch wood and ceilings lined with black slate roofs. The architectural complex has a library, the Museum of Patagonia Francisco P. Moreno and the headquarters of the Municipality among others.","panoid":"vPSQ1Ep2XUZU5h15RFbQmw","lat":"-41.133495","lng":"-71.309974","pitch":"-9.63","heading":"70.61","source":"https://es.wikipedia.org/wiki/Centro_C%C3%ADvico_Bariloche"},"plaza-catedral-bariloche":{"title":"Plaza Catedral - Bariloche","description":"The Cathedral Nuestra Señora del Nahuel Huapi is the main Catholic temple in the city of San Carlos de Bariloche. The architect Alejandro Bustillo completed in 1947 this architectonic work of neo-gothic style with french reminiscences. It was built in the form of a latin cross using white stone extracted from the Carbón hill and culminates in a bell tower of 69 meters in height in the form of a needle.","panoid":"Ngbbi3kr8b0gFRFEMsloLA","lat":"-41.132744","lng":"-71.30345","pitch":"-22.74","heading":"94.64","source":"https://es.wikipedia.org/wiki/Catedral_de_Nuestra_Se%C3%B1ora_del_Nahuel_Huapi"},"parque-municipal-llao-llao-sendero-playa-moreno":{"title":"Parque Municipal Llao Llao - Sendero Playa Moreno","description":"About 500 meters from the start of the Circuito Chico route inside Llao Llao park, a detour on the left leads into the forest, first crossing a small interpretive path with signs on the fauna and flora of the park.","panoid":"ZOvnWK2k6veioxxdZLCAiQ","lat":"-41.055535","lng":"-71.556247","pitch":"-6.47","heading":"203.57","source":"https://recorriendoap.blogspot.com/2016/07/bariloche-parque-llao-llao-12-hacia-el.html?view=flipcard"},"playa-bonita-bariloche":{"title":"Playa Bonita  - Bariloche","description":"Playa Bonita is one of the closest beaches to the town of San Carlos de Bariloche, located just 8 km away from the city center. It is one of the sandy beaches of Río Negro, with calm water, making it very popular for activities such as kayaking or windsurfing. Huemul Island lies only 1,2 km offshore.","panoid":"F2haGVIHCWEGng4bbZFKiQ","lat":"-41.120357","lng":"-71.394652","pitch":"-6.5","heading":"24.74","source":"https://www.welcomeargentina.com/bariloche/bonita-beach.html"},"playa-centenario-bariloche":{"title":"Playa Centenario - Bariloche","description":"The Playa del Centenario, located in the center of Bariloche, on the Nahuel Huapi, a few meters from the mouth of the river Ñireco, is one of the largest and busiest in the area. It is located near the bus and train station, where windsurfing and kitesurfing are practiced, among other sports.","panoid":"t-AkoO5XNKh7aQ0LsdkYvw","lat":"-41.130991","lng":"-71.291195","pitch":"-15.84","heading":"274.2","source":"http://www.baripedia.com/acerca-de-bariloche/playas-maravillas-del-verano/"},"cerro-campanario-mirador-campanario":{"title":"Cerro Campanario - Mirador Campanario","description":"Cerro Campanario is a mountaintop with stunning scenery from the summit. A series of viewpoints serve as natural windows and they can be reached by a 30 minute trail across the forest or by chair lift. From Mount Campanario you can see the Nahuel Huapi and Moreno lakes, the small El Trébol lake, the San Pedro peninsula, Victoria Island, mount Otto, López, Goye, Bellavista, Catedral, Capilla, the Llao Llao hotel and the small wood surrounding Colonia Suiza. There&#39;s also a cafeteria at the summit.","panoid":"NW_oHLrV5swDNDIjUWl2gw","lat":"-41.075122","lng":"-71.477299","pitch":"-2.87","heading":"307.7","source":"http://www.barilocheturismo.gob.ar/en/mount-campanario"},"cerro-campanario-aerosillas":{"title":"Cerro Campanario - Aerosillas","description":"The ascension in chair lift to Cerro Campanario takes place in 7 minutes, at a speed of 1.5 meters per second. It has 8 towers, 40 chairs although it has capacity for up to 60, has a length of 640 m and capacity for 450 people per hour.","panoid":"Wmps3m3uC6gW3_QFvNyaRw","lat":"-41.072737","lng":"-71.475747","pitch":"-37.75","heading":"187.38","source":"http://www.baripedia.com/excursiones/cerro-campanario-en-bariloche/"},"catedral-nuestra-senora-de-nahuel-huapi":{"title":"Catedral Nuestra Señora de Nahuel Huapi","description":"The Cathedral Nuestra Señora del Nahuel Huapi is the main Catholic temple in the city of San Carlos de Bariloche. The architect Alejandro Bustillo completed in 1947 this architectonic work of neo-gothic style with french reminiscences. It was built in the form of a latin cross using white stone extracted from the Carbón hill and culminates in a bell tower of 69 meters in height in the form of a needle.","panoid":"Mm6CO-Id1ngzz-8p2AkUNQ","lat":"-41.13283","lng":"-71.302744","pitch":"-18.82","heading":"96.94","source":"https://es.wikipedia.org/wiki/Catedral_de_Nuestra_Se%C3%B1ora_del_Nahuel_Huapi"},"parque-municipal-llao-llao-sendero-interpretativo":{"title":"Parque Municipal Llao Llao - Sendero Interpretativo","description":"About 500 meters from the start of the Circuito Chico route inside Llao Llao park, a detour on the left leads into the forest, first crossing a small interpretive path with signs on the fauna and flora of the park.","panoid":"UF3fXsgZnLYu0pAHgZOYKw","lat":"-41.056351","lng":"-71.545286","pitch":"-8.22","heading":"2.17","source":"https://recorriendoap.blogspot.com/2016/07/bariloche-parque-llao-llao-12-hacia-el.html?view=flipcard"},"museo-paleontologico-de-bariloche":{"title":"Museo Paleontológico de Bariloche","description":"The Museum of the Paleontological Association is a non governmental institution  created in 1977 in the Argentinian city of San Carlos de Bariloche. Specialised in the exhibition of fossil materials of the region and from the Rio Negro Province as well, regularly opens from Monday to Saturday during the afternoon hours. The fossil collection of the museum overcome the 5000 specimens, up to 300 millions years of antiquity. ","panoid":"8WAjKw-aXWT5Td68cf44kw","lat":"-41.132636","lng":"-71.292267","pitch":"7.83","heading":"272.69","source":"https://es.wikipedia.org/wiki/Museo_de_la_Asociaci%C3%B3n_Paleontol%C3%B3gica_Bariloche"},"catedral-de-cordoba":{"title":"Catedral de Córdoba","description":"The Cathedral of Cordoba is the mother church of the Argentine city of Cordoba, capital of the province with the same name. The cathedral is located in the historical core of the city. If the exterior of this church is majestic, its interior goes hand in hand: the great central nave roofed with a high vault with high columns and  ancient sculptures.","panoid":"FJ8zV-F7BrvfAwnYdfsIcQ","lat":"-31.416784","lng":"-64.184716","pitch":"-16.27","heading":"289.49","source":"https://es.wikipedia.org/wiki/Catedral_de_C%C3%B3rdoba_(Argentina)"},"estadio-mario-alberto-kempes":{"title":"Estadio Mario Alberto Kempes","description":"The Estadio Mario Alberto Kempes, formerly known as Estadio Córdoba, is  located in the Chateau Carreras neighborhood in the city of Córdoba, Argentina. The stadium was built in 1976 in preparation for the 1978 World Cup, with an approximate capacity for 57.000 spectators. Is the second biggest stadium of the country after the Monumental Stadium.","panoid":"NI6btjBAymko0g6JoVVjWA","lat":"-31.36869","lng":"-64.247093","pitch":"-4.81","heading":"114.98","source":"https://es.wikipedia.org/wiki/Estadio_Mario_Alberto_Kempes"},"parque-las-heras-cordoba":{"title":"Parque Las Heras - Cordoba","description":"Las Heras Park is a small green space located in the north of central Cordoba. The park is located on the north shore of the Suquía River. It has an elongated shape and extends between the Avenida Costanera Intendente Mestre and the Boulevard Las Heras. The Park Las Heras is arboreous and has some stairs that descend towards the Suquía River.","panoid":"VF-g7gNsITHzrm1jxBZ7-w","lat":"-31.405665","lng":"-64.184521","pitch":"-13.1","heading":"230.07","source":"http://nuestraciudad.info/portal/Parque_Las_Heras.C%C3%B3rdoba.CBA"},"plaza-san-martin-cordoba":{"title":"Plaza San Martin - Cordoba","description":"The San Martín Square is a green space located in the heart of Córdoba, Argentina, in its historic center and currently microcentro. In 1901 the Franco-Argentine landscaper Carlos Thays was the one who designed the landscaping promoting the woodland with coralinos and magnolias. Since 1916, José de San Martín, the Argentine and American hero, has a bronze equestrian monument in this square.","panoid":"k1sz2oQtrmLJvVrz9FY_PQ","lat":"-31.416662","lng":"-64.183679","pitch":"-21.29","heading":"138.68","source":"https://es.wikipedia.org/wiki/Plaza_San_Mart%C3%ADn_(C%C3%B3rdoba)"},"paseo-marques-de-sobremonte":{"title":"Paseo Marqués de Sobremonte","description":"The Paseo Sobremonte owes its appearance on the map of the City of Córdoba to the need to regulate the distribution of water for irrigation and for offer to the  Cordobeses of the late eighteenth century a recreation site. Its central fountain, its neat vegetation, its integration with the Municipal Palace and the Palace of Justice gives to the Paseo Sobremonte an incomparable physiognomy.","panoid":"OmGXYKfStkP0e39ZNvkxvQ","lat":"-31.415259","lng":"-64.192291","pitch":"-9.14","heading":"149.67","source":"http://www.cordobaturismo.gov.ar/audioguia/194/"},"cerro-uritorco":{"title":"Cerro Uritorco","description":"El Cerro is located at a height of 1,979 meters above sea level and its summit represents the highest elevation of the Chicas mountains of the province of Cordoba, Argentina. The Cerro Uritorco has become a great attraction, you can climb to the top of the hill by day and night, as well as spend the night in the Refuge and contemplate the sunsets or sunrises.","panoid":"kEsNALt7A3l7nOqAZhBlOA","lat":"-30.855429","lng":"-64.484867","pitch":"3.86","heading":"151.55","source":"http://www.cerrouritorcoam.com.ar/cerro-uritorco/"},"plaza-italia-cordoba":{"title":"Plaza Italia - Cordoba","description":"Plaza Italia is located in the center of the city of Córdoba Capital, in front of the Municipal Palace. The square was conceived as a tribute to Italian immigrants and to the Italian nation. The architectural intervention was carried out by the Architect Miguel Ángel Roca.","panoid":"LcPhCEvGRkJ_9aaOh54YPA","lat":"-31.415845","lng":"-64.190259","pitch":"-4.16","heading":"295.68","source":"http://www.cordobaturismo.gov.ar/audioguia/803/"},"parque-de-las-naciones-cordoba":{"title":"Parque de Las Naciones - Cordoba","description":"The Park of the Nations is a small park located on a slope of the northwest area of ​​Cordoba, in the Cerro de las Rosas neighborhood. The park is used by locals and habitants of other neighborhoods for recreational activities and sports. Due to its location in an elevated area allows to obtain beautiful views of the west sector of the city of Córdoba.","panoid":"CcMLVAdQuHqS0FtriO6U9A","lat":"-31.383586","lng":"-64.229578","pitch":"-10.79","heading":"21.08","source":"http://nuestraciudad.info/portal/Parque_de_las_Naciones.C%C3%B3rdoba.CBA"},"parque-bicentenario-cordoba":{"title":"Parque Bicentenario - Cordoba","panoid":"ZDHju1zrRaVOUd2OfiSZcg","lat":"-31.429382","lng":"-64.183082","pitch":"-0.74","heading":"264.53"},"peatonal-independencia-san-martin":{"title":"Peatonal Independencia - San Martin","description":"Independencia is a  pedestrian street located in the central area of ​​Cordoba, it has a length of one kilometer. In its route it passes through the neighborhoods of the city  Center and Nueva Córdoba. In the Independencia street  are located a number of historic buildings like: the Cabildo, the Cathedral and the Museum of Religious Art Juan de Tejeda.","panoid":"7_Fqs9tkczMuVaf_LGNtFg","lat":"-31.415758","lng":"-64.183921","pitch":"-7.87","heading":"185.38","source":"http://nuestraciudad.info/portal/Calle_Independencia.C%C3%B3rdoba.CBA"},"peatonal-rosario-de-santa-fe-dean-funes":{"title":"Peatonal Rosario de Santa Fe - Dean Funes","description":"The pedestrian is located in the center of the Cordovan capital in the north south, from Dean Funes to Av. Colón. Along the footpath, the tourists will be able to visit the classic clothing stores and footwear stores, which include saddlery, regional products businesses and design galleries.","panoid":"1tYKtj-8FCTIdT83pik88w","lat":"-31.415755","lng":"-64.184739","pitch":"-11.28","heading":"307.05","source":"http://www.cordobaturismo.gov.ar/audioguia/845/"},"peatonal-25-de-mayo-9-de-julio":{"title":"Peatonal 25 de Mayo - 9 de Julio","description":"The pedestrian street 25 de Mayo is a meeting space where the neighbor or tourist can walk quietly and enjoy the surroundings. The most important intervention of the pedestrian was the one carried out between 1979 and 1981 by the architect Miguel Ángel Roca, which included trees and the traditional pergolas, which with the passage of time were covered with vegetation, granting a distinctive framework to the walk.","panoid":"JITXjffC8HG4ptpEw32Eeg","lat":"-31.413138","lng":"-64.189529","pitch":"-1.26","heading":"88.92","source":"http://www.cordobaturismo.gov.ar/audioguia/845/"},"plaza-principal-villa-general-belgrano":{"title":"Plaza Principal - Villa General Belgrano","description":"In 1952  the José Hernández Square and the asphalt of its main street were inaugurated in Villa General Belgrano on the occasion of its inauguration, a celebration was made coinciding with the new anniversary of the founding of the Villa. This was the beginning of the Oktoberfest the traditional “Fiesta de la Cerveza” held annually in the square.","panoid":"A4im_yviUkLe5Jrq9cB9wg","lat":"-31.976943","lng":"-64.559135","pitch":"-8.52","heading":"1.28","source":"http://www.vgb.org.ar/vgb/historia"},"parque-ecologico-villa-general-belgrano":{"title":"Parque Ecologico - Villa General Belgrano","description":"The panorama of the General Belgrano Valley offers dreamlike landscapes, where the reservoirs,  their mirrors of calm waters, the mountain ranges, the stony rivers and the crystalline streams stand out, to enjoy in the middle of a wonderful forest, ideal to make walks or cavalcades.","panoid":"sVsuKDgYgPaGWG0AhCcNEw","lat":"-31.983153","lng":"-64.558652","pitch":"-0.54","heading":"234.74","source":"http://www.argentinaturismo.com.ar/villageneralbelgrano/turismoalternativo.php"},"palacio-san-jose":{"title":"Palacio San Jose","description":"The Palacio San José was the residence of the first constitutional president of Argentina and governor of the province of Entre Ríos, General Justo José de Urquiza. In this building dominated the Italianate style with Argentine criollo derived from Spanish colonial. The San José Palace, now the National Museum Justo José de Urquiza, is located in the Mill District Uruguay department of the province of Entre Ríos, between the towns of Herrera and Caseros, about 30 km west of Concepción del Uruguay. Its original owner christened Posta San Jose, but because of its delicacy, by the time of its construction, soon the locals and visitors began to call it Palacio San José. Originally was placed on a stay of 2500 hectares, of which 20 were intended to parks, gardens and a huge fifth of fruit, amid which the main house, built in Italian Renaissance style.","panoid":"rsPMpx28XUgz_UyZdZpyGQ","lat":"-32.4272","lng":"-58.523063","pitch":"18.46","heading":"293.7","source":"https://es.wikipedia.org/wiki/Palacio_San_Jos%C3%A9"},"termas-colon":{"title":"Termas Colón","description":"The Termas de Colón resort has 10 pools, 4 of them roofed, with 36º degrees. Its therapeutic waters stimulate cell functions, increase general immune system, skin and mucous membranes.","panoid":"89UWJGQWTSGKIte8oJpOMg","lat":"-32.208541","lng":"-58.147498","pitch":"0.65","heading":"17.72","source":"https://es.wikipedia.org/wiki/Termas_de_Entre_R%C3%ADos"},"catedral-nuestra-senora-del-rosario-de-parana":{"title":"Catedral Nuestra Señora del Rosario de Parana","description":"The Cathedral of Our Lady of the Rosary is the main Catholic church in the city of Paraná, Entre Ríos, Argentina. It is located on the street S.S. Francisco, Ex Monte Caseros between Urquiza and May 25 in streets in front of the May 1st Square. The building, in eclectic style, has two towers and a dome, inside three naves and at the entrance a statue of St. Peter. It was declared a national historic heritage, so it is a great pride for paranaense citizenship.","panoid":"6Gq9afZzMv2rwf344Ntxbg","lat":"-31.733348","lng":"-60.528506","pitch":"-7.95","heading":"114.24","source":"https://es.wikipedia.org/wiki/Catedral_de_Paran%C3%A1"},"rio-uruguay":{"title":"Rio Uruguay","description":"The Uruguay River is an international river in South America along with Paraná, Paraguay rivers and other rivers form the Plata Basin. Borns in the Serra Geral in southeastern Brazil at the confluence of the Canoas river and Pelotas river on the border between the states of Rio Grande do Sul and Santa Catarina, and empties into the Rio de la Plata in the place called Gorda tip between the Uruguayan department of Colonia and the Argentinian Ibicuy Islands in the Entre Ríos province.","panoid":"cjKWWcMxDHehYrd3SF_PpQ","lat":"-32.156219","lng":"-58.184739","pitch":"1.18","heading":"84.94","source":"https://es.wikipedia.org/wiki/R%C3%ADo_Uruguay"},"rio-paranacito":{"title":"Rio Paranacito","description":"The Paranacito river or Miní Parana River, one of the arms of the intricate system of low and watercourses of the right bank of the Parana River, this river and its watering place is considered one of the main tourist attractions of the province. The area was declared Provincial Park, and is within the Ramsar site of Chaco Wetlands. It has an extensive forested area, camping area, restrooms, boat ramp, places to eat and care during the summer season lifeguards service, grills and barbecues. You can also do boat rides.","panoid":"FeD89iDTWh7giDc_dw_R4Q","lat":"-33.699874","lng":"-58.634695","pitch":"0.05","heading":"183.52","source":"https://es.wikipedia.org/wiki/El_Paranacito"},"delta-de-victoria-entre-rios":{"title":"Delta de Victoria - Entre Rios","description":"The Victoria Delta, which precedes the aquatic underworld that is the Paraná Delta, drawn between natural islands; Victoria City sees its tourist proposal leaning towards that river landscape so typical of the Coast, serene, pure and green. A ride over the water and under the sky, ecotourism is a key and irreplaceable bet in Victoria the city of Seven Hills.","panoid":"j2CzXt9P0Z8dvrDtA9odDQ","lat":"-32.622957","lng":"-60.190291","pitch":"-5.01","heading":"114.59","source":"http://www.turismoentrerios.com/victoria/ecoturismo.htm"},"peatonal-gral-jose-de-san-martin-parana":{"title":"Peatonal Gral. José de San Martín - Paraná","description":"This picturesque pedestrian street, in honor to General Don Jose de San Martin hails from the province of Corrientes, which freed the country from the Spanish crown 1778 - 1850, is a remarkable downtown promenade. There are all kinds of local and commercial galleries; and it is the ideal place to meet up, make shopping, enjoy their gastronomic establishments, or just take a walk. The idea of ​​having a pedestrian street in Paraná born in August 1980.","panoid":"mxLc_JSyAw7eY5CU1AxW5w","lat":"-31.732024","lng":"-60.529888","pitch":"-0.57","heading":"4.39","source":"http://wikimapia.org/2687515/es/Paseo-Peatonal-San-Mart%C3%ADn"},"museo-historico-provincial-martiniano-leguizamon-1":{"title":"Museo Historico Provincial Martiniano Leguizamon","description":"The Historical Museum has its origin in the disciplines History and Folklore Museum of Paraná in 1923 and Numismatic History Museum at Central School 1924. In 1936, the Province receives valuable collections of museological pieces, bibliographic, and documentary hemerográficas gathered by historian, writer and journalist entrerriano Martiniano Leguizamón 1858-1935 and the Institute complies with its name. In the hierarchy of its projection in the field of culture doors opened for the creation of the Historical Museum.","panoid":"R8ked8Mx_UhHOPRcxf-Vmw","lat":"-31.728219","lng":"-60.530539","pitch":"1.41","heading":"177.72","source":"http://cultura.entrerios.gov.ar/organismos/nota.php?id=2438"},"parque-urquiza":{"title":"Parque Urquiza","description":"Urquiza Park is the main park of the city of Paraná, capital of the province of Entre Ríos Argentina. It comprises an area of 44 hectares located northeast of the city, along the river, bounded by the coastal avenue \"Laurencena\" Boulevard Mitre, Moreno, Güemes and Los Vascos.","panoid":"BD4f91hB-ll1r3CUpgEB3A","lat":"-31.717888","lng":"-60.536108","pitch":"5.24","heading":"194.39","source":"https://es.wikipedia.org/wiki/Parque_Urquiza_(Paran%C3%A1)"},"costanera-ciudad-de-parana":{"title":"Costanera Ciudad de Parana","description":"The Costanera is essentially a viewpoint to the river as this sector is at the top of the cliffs. In this part it is \" The Rose Garden \", a place with a particular atmosphere, where nature and art are mixed it has several sculptures, including a Venus, that make it a typical place in the city.","panoid":"7dMoqHvHdckpUlpzmnfQAw","lat":"-31.71896","lng":"-60.522755","pitch":"-4.96","heading":"21.8","source":"https://es.wikipedia.org/wiki/Parque_Urquiza_(Paran%C3%A1)"},"parque-provincial-mocona":{"title":"Parque Provincial \"Moconá\"","description":"The Moconá Provincial Park is a protected natural area that is in the Argentina province of Misiones, on the border limit with Brazil. The purpose of the park is to preserve the ecosystem represented in the Atlantic Forest; just like Turvo State Park, located on the Brazilian side of the Uruguay River in the state of Rio Grande do Su .","panoid":"zfyc0akLmeQ1nqsW-CJpHA","lat":"-27.146388","lng":"-53.886726","pitch":"-1.11","heading":"263.19"},"parque-provincial-salto-encantado":{"title":"Parque Provincial Salto Encantado","description":"The Provincial Park Salto Encantado del Valle del Arrollo Cuñá Pirú is a protected natural area of the Argentinian provence of Misiones. Is located in the Aristóbulo del Valle municipality, around 7 kms away from of the Villa Salto Encantado Town, is has a surface of 13.227 hectares and is crossed by the Cuña Pirú creek (Cuña Pirú means skinny woman in Guaraní language) that forms the Salto Encantado Waterfall, this waterfall has more than 64 meters high and the park was named after it. A part of the park it also belongs of the Libertador General San Martín department.","panoid":"SW0qUb9G1GThK7N7ZMDOGA","lat":"-27.062551","lng":"-54.841446","pitch":"0.67","heading":"125.21"},"plaza-san-martin-posadas":{"title":"Plaza San Martin - Posadas","description":"The Plaza San Martin - Posadas is a walk that is surrounded by the streets Ayacucho, La Rioja, Junín and Between Rivers. The Plaza exhibits the statue of the Liberator of America, General Jose Francisco de San Martin and account with colorful gardens and games for children.","panoid":"rA4XavT_9Xh_RCAmCCvMAQ","lat":"-27.368812","lng":"-55.897684","pitch":"-14.28","heading":"138.73"},"la-bombonera-estadio-alberto-j-armando":{"title":"La Bombonera-Estadio Alberto J. Armando","description":"The Estadio Alberto J. Armando (formerly the Estadio Camilo Cichero) is a stadium located in La Boca district of Buenos Aires. Widely known as La Bombonera; English: the Chocolate Box due to its shape, with a \"flat\" stand on one side of the pitch and three steep stands round the rest of the stadium. It has a capacity of 49,000.The stadium is owned by Boca Juniors, one of Argentina's most famous football clubs. The unusual shape of the stadium has led to it having excellent acoustics and the Boca support being nicknamed \"La Doce\" (The 12th man).","panoid":"-rkD_DAarrW-o1iPb1smkQ","lat":"-34.635995","lng":"-58.365438","pitch":"3.88","heading":"18.65","source":"http://es.wikipedia.org/wiki/Estadio_Alberto_J._Armando"},"estadio-monumental-antonio-vespucio-liberti-river-plate":{"title":"Estadio Monumental Antonio Vespucio Liberti - River Plate","description":"Estadio Antonio Vespucio Liberti also referred to as River Plate Stadium or simply El Monumental, is a stadium in the Núñez district of Buenos Aires, Argentina, home of the football club River Plate. It was opened on May 25th, 1938 and named after former club president Antonio Vespucio Liberti. It is the largest stadium in Argentina with a capacity of 67,664 and also home of the Argentina national football team. It was a venue in the 1978 FIFA World Cup and hosted the final between Argentina and the Netherlands. Additionally, it hosted four finals of the Copa América, most recently for the 2011 Copa América.","panoid":"Z3uJ4rspxsKyDvlE8SQvjA","lat":"-34.54544","lng":"-58.448855","pitch":"3.62","heading":"-82.11","source":"http://en.wikipedia.org/wiki/Estadio_Monumental_Antonio_Vespucio_Liberti"},"estadio-pedro-bidegain-san-lorenzo":{"title":"Estadio Pedro Bidegain - San Lorenzo","description":"The Pedro Bidegain Stadium, popularly know as Nuevo Gasómetro, is the second and actual stadium of the argentinian soccer club of San Lorenzo de Almagro. His name is a tribute to Pedro Bidegain, who was national deputy and the president of the club in 1929 and 1930. It also exists one street with his name in Boedo neighborhood. After some years when San Lorenzo execute their locality other stadiums, in December 16th 1993, after 52 weeks of construction the Nuevo Gasómetro was inaugurated in a match that finished with a victory of 2- 1 against the Catholic university of Chile. The first oficial match played in that field was San Lorenzo - Belgrano of Córdoba and the blue and scarlet team defeated the cordobés set for 1- 0 with a goal marked by Carlos Javier Netto who remains outstanding in the blue and scarlet team history as the autor of the first official goal in the Nuevo Gasómetro.","panoid":"ZrFQsByDay4z9yg0lXeFFg","lat":"-34.651477","lng":"-58.440228","pitch":"-2.6","heading":"178.76","source":"https://es.wikipedia.org/wiki/Estadio_Pedro_Bidegain"},"estadio-presidente-juan-domingo-peron-racing-club":{"title":"Estadio Presidente Juan Domingo Perón - Racing Club","description":"The Stadium Perón President ( popularly know as The Cylinder ) it’s a stadium located in Avellaneda city, in the south part of the Metropolitan area of Buenos Aires Argentina, property of the Racing Club where they play their matches as locals. It has an obelisk in one side of the field, which makes it in one of the highest soccer fields of Argentina.","panoid":"JAVVTj3w3Pq-8VIWID5TbA","lat":"-34.667056","lng":"-58.368854","pitch":"-2.06","heading":"109.76","source":"https://es.wikipedia.org/wiki/Estadio_Presidente_Per%C3%B3n"},"estadio-ciudad-de-la-plata-estudiantes-de-la-plata":{"title":"Estadio Ciudad de La Plata - Estudiantes de la Plata","description":"The Ciudad de La Plata Stadium is located in La Plata, province of Buenos Aires, Argentina. It’s Also popularly know with the past name of Estadio Único and it’s property of the Buenos Aires province. Partially inaugurated on June 7th 2003, and the works planned were finished on February 17th 2011, the Ciudad de La Plata Stadium is one of the most moderns of Latin america. The Estudiantes de la Plata team plays in the stadium as locals and used to be used for gymnastics, which came back to habilitate the stadium by the middle’s of 2008 and La Plata Fútbol Club. However, gymnastics can act as locas anytime they want. Likewise, sporadically, matches of the Argentinian soccer selection have been organized.","panoid":"asW6OSihmPRI-ot2mPpZnQ","lat":"-34.913893","lng":"-57.98946","pitch":"-21.05","heading":"145.29","source":"https://es.wikipedia.org/wiki/Estadio_Ciudad_de_La_Plata"},"estadio-jose-amalfitani-velez-sarfield-1":{"title":"Estadio Jose Amalfitani - Velez Sarfield","description":"The Stadium Jose Amalfitani, popularly know as El Fortín, in occasions referred as the Colón theater of the soccer ( because of the excellent view of the soccer field that offers to the viewers from any angle ) or Vélez Sarsfield Stadium, it’s a sports stadium located in the Liniers neighborhood, at the extreme west of the Buenos Aires city. It’s property of the Vélez Sarsfield Athletic Club, as the first team that dispute their matches as locals. From 2016 is also know as the Jaguars headquarters, the argentinian franchise that participates in the Super Rugby.","panoid":"dlnuQyiTR6YTMpPmLNJctg","lat":"-34.63508","lng":"-58.521195","pitch":"-2.46","heading":"129.73","source":"https://es.wikipedia.org/wiki/Estadio_Jos%C3%A9_Amalfitani"},"estadio-tomas-duco-huracan":{"title":"Estadio Tomás Duco - Huracan","description":"The Tomás Adolfo Ducó Stadium, known as “El Palacio”, is property of the Atlético Huracán Club. Located in the Parque Patricios neighborhood, in Buenos Aires City, counts with a capacity for 48 314 2 viewers. On October 26th 1941 already have been stared the works for build the dreamed cement stadium. The reopening and the first match disputed in “El Palacio” was played on Sunday September 7th 1947, with a concurrence of more than 80 000 viewers, where the Huracán team defeated Boca Juniors 4 - 3, in a match valid for the First Division Championship. The Official release occurred on a Thursday 10th in the month of November 1949, against Peñarol of Montevideo team, in a match that finished 4 -1 in favor of Los Quemeros. On September 23th 1967, the stadium was renamed with their actual name as a tribute to the lieutenant colonel Tomás Adolfo Ducó, the most trascendental president of the history of the cub, and principal encouraging of the construction.","panoid":"V6-g0LI9ubVUKm-tggsg1A","lat":"-34.643967","lng":"-58.397309","pitch":"-1.76","heading":"62.5","source":"https://es.wikipedia.org/wiki/Estadio_Tom%C3%A1s_Adolfo_Duc%C3%B3"},"estadio-mario-alberto-kempes-belgrano":{"title":"Estadio Mario Alberto Kempes - Belgrano","description":"The Olympic Stadium Chateau Carreras, or simply Chateau Carreras Stadium ( before Olympic Stadium of Córdoba ), actually known as Mario Alberto Kempes Stadium, is an olympic stadium located in the natural reserve Chateau Carreras, in the Cárcano Avenue 10km away from the city center of Córdoba, Argentina. With a capacity of approximately 57.000 viewers, is biggest the second stadium of the country, after the Monumental Stadium.","panoid":"50G6eSk826Gd58YVarI6-A","lat":"-31.368019","lng":"-64.246256","pitch":"-6.73","heading":"-188.81","source":"https://es.wikipedia.org/wiki/Estadio_Mario_Alberto_Kempes"},"estadio-ciudad-lanus-nestor-diaz-perez-lanus":{"title":"Estadio Ciudad Lanus- Nestor Diaz Perez - Lanus","description":"The Ciudad de Lanús Stadium - Néstor Díaz Pérez, popularly know as “The Fortress”, it’s a sports stadium located in Argentina, in the south zone of the Conurbano bonaerense. It was inaugurated in 1929 and belongs to the Atlético Lanús Club, where they dispute their matches as locals.It’s also been used as the neutral headquarters of the Argentina Cup. Due to their capacity, is the ninth stadium most important of the country.","panoid":"dtOk8UQwE4fkK01HxbmOvw","lat":"-34.71738","lng":"-58.384339","pitch":"-6.64","heading":"135.4","source":"https://es.wikipedia.org/wiki/Estadio_Ciudad_de_Lan%C3%BAs_-_N%C3%A9stor_D%C3%ADaz_P%C3%A9rez"},"estadio-florencio-sola-banfield":{"title":"Estadio Florencio Sola - Banfield","description":"The Florencio Sola is an stadium that belongs to the Banfield Athletic Club, is located in the Arenales street at 900, in the main center of the Banfield city, surrounded by a neighborhood that stand out for the paved streets, the chalets with tile roofs and a leafy trees that are always outstanding for those who visit the stadium. It was build in 1940, and the name of the stadium comes from who was president of the institution since 1947 to 1954, Don Florencio Lencho Sola.It was inaugurated on October 6th 1940, in a match against the Atlético Independiente Club, who won 1- 0 with a goal of the maximum scorer of the Argentinian soccer, the Paraguayan Arsenio Erico.","panoid":"TRFMMR6-BOM67tQM0oy4Mw","lat":"-34.750879","lng":"-58.387452","pitch":"-4.53","heading":"2.76","source":"https://es.wikipedia.org/wiki/Estadio_Florencio_Sola"},"estadio-mundialista-jose-maria-minella-aldosivi":{"title":"Estadio Mundialista Jose Maria Minella - Aldosivi","description":"The José María Minella it’s a multipurpose sports arena builded in Mar del Plata city, Argentina. It Was inaugurated in the 1978 World Cup, with a capacity for 32 354 viewers. For being one of the headquarters where the tournament was disputed, it was denominated as a Mundialist Stadium. Their actual denomination is due to the initiative of the well known marplatense journalist Mario Trucco, who did a campaign to impose the name of José María Minella, outstanding soccer player and after technical director, native from the city. Belongs to the general municipality of General Pueyrredón, who maintains it and manage it.","panoid":"NDrr7RLOhwwM16yB4hKPHQ","lat":"-38.017913","lng":"-57.582294","pitch":"-5.66","heading":"-95.4","source":"https://es.wikipedia.org/wiki/Estadio_Jos%C3%A9_Mar%C3%ADa_Minella"},"estadio-ricardo-puga":{"title":"Estadio Ricardo Puga","description":"\"Between 1952 and 1964 the club gain their field in the Colegiales neighborhood, in the delimited lands of the Crámer streets, lieutenant Matienzo, Zapiola and Concepción Arenal. Later on hacked around for different rented stadiums, until in 1970 it was inaugurated the actual one. The stadium has the name of Ricardo Puga as a tribute ti the first president of the club, and it’s located in Los Naranjos neighborhood in The Malvinas locality, belonging to the General Rodriguez district, in the Buenos Aires Province.\"","panoid":"HoyT0vaADIarBIKZtjaZYg","lat":"-34.610189","lng":"-58.907961","pitch":"9.4","heading":"-73.28","source":"https://es.wikipedia.org/wiki/Club_Atl%C3%A9tico_Atlas"},"estadio-juan-gilberto-funes":{"title":"Estadio Juan Gilberto Funes","description":"The Juan Gilberto Funes Provincial Stadium it’s a multipurpose stadium located in La Punta city, an Luis, Argentina. It was inaugurated on March 27th 2003, in a friendly match played between Independiente de Avellaneda and Vélez Sarsfield of Buenos Aires. It has the capacity for 15.062 seated viewers and it agreed with all the requirements disposed by the FIFA being the biggest stadium and with the best infrastructure of San Luis.","panoid":"7OSaekb9ePTmCIRfmGUQmQ","lat":"-33.193204","lng":"-66.312655","pitch":"-3.01","heading":"-97.6","source":"https://es.wikipedia.org/wiki/Estadio_Provincial_Juan_Gilberto_Funes"},"telefe-noticias-1":{"title":"Telefe Noticias","description":"Telefe (Television Federal) is a television station located in Buenos Aires, Argentina. The station is owned and operated by Telefónica Argentina through Televisión Federal S.A. Telefe is also a television network and one of Argentina's five national television channels.Telefe has an international signal (Telefe Internacional) which is available in Americas, Europe, Oceania and Israel.","panoid":"cIzF1FtL0gzKmjzummQeoA","lat":"-34.620483","lng":"-58.387732","pitch":"-1.0","heading":"-1.76"},"telefe-noticias":{"title":"Telefe Noticias","description":"Telefe (Television Federal) is a television station located in Buenos Aires, Argentina. The station is owned and operated by Telefónica Argentina through Televisión Federal S.A. Telefe is also a television network and one of Argentina's five national television channels.Telefe has an international signal (Telefe Internacional) which is available in Americas, Europe, Oceania and Israel.","panoid":"ac9sqaEZj4TylMBpdunbfQ","lat":"-34.62014","lng":"-58.387783","pitch":"3.64","heading":"152.32"},"america-tv-1":{"title":"America TV","description":"LS86 TV (channel 2) is a television station located in La Plata, Buenos Aires, Argentina. The station is owned and operated by America TV S.A. América is also one of Argentina's five national television channels.LS86 maintains studio facilities and offices located in Palermo neighborhood of Buenos Aires; its transmitter is located in the Florencio Varela Partido, Buenos Aires Province. Outside of the Buenos Aires province, América is available on cable.","panoid":"iMfxsxFqPnalo4_FJyFDYg","lat":"-34.584437","lng":"-58.437","pitch":"4.2","heading":"36.67"},"america-tv":{"title":"America TV","description":"LS86 TV (channel 2) is a television station located in La Plata, Buenos Aires, Argentina. The station is owned and operated by America TV S.A. América is also one of Argentina's five national television channels.LS86 maintains studio facilities and offices located in Palermo neighborhood of Buenos Aires; its transmitter is located in the Florencio Varela Partido, Buenos Aires Province. Outside of the Buenos Aires province, América is available on cable.","panoid":"m6Tq0VrdAk6cHFn3dljoZw","lat":"-34.584441","lng":"-58.437018","pitch":"13.18","heading":"-117.83"},"corsodromo-de-gualeguaychu":{"title":"Corsodromo de Gualeguaychu","description":"The Corsódromo from the City of Gualeguaychú was inaugurated in 1997 and is considered the largest show to open sky in Argentina, as well as one of the best carnivals of the world after Rio de Janeiro, the Canary Islands and Venice.","panoid":"ZSIeFhZ8F0F180HcfeMujQ","lat":"-33.018365","lng":"-58.517461","pitch":"6.5","heading":"119.42","source":"https://es.wikipedia.org/wiki/Gualeguaych%C3%BA"},"corsodromo-de-gualeguaychu-1":{"title":"Corsodromo de Gualeguaychu","description":"The Corsódromo from the City of Gualeguaychú was inaugurated in 1997 and is considered the largest show to open sky in Argentina, as well as one of the best carnivals of the world after Rio de Janeiro, the Canary Islands and Venice.","panoid":"DQbf_vBEqEyjxGrYkbneEQ","lat":"-33.018382","lng":"-58.518331","pitch":"9.01","heading":"122.41","source":"https://es.wikipedia.org/wiki/Gualeguaych%C3%BA"},"corsodromo-de-gualeguaychu-2":{"title":"Corsodromo de Gualeguaychu","description":"The Corsódromo from the City of Gualeguaychú was inaugurated in 1997 and is considered the largest show to open sky in Argentina, as well as one of the best carnivals of the world after Rio de Janeiro, the Canary Islands and Venice.","panoid":"3qVZu8NeIaMQfBApHRytJg","lat":"-33.018374","lng":"-58.517824","pitch":"-13.1","heading":"103.79","source":"https://es.wikipedia.org/wiki/Gualeguaych%C3%BA"},"corsodromo-de-gualeguaychu-3":{"title":"Corsodromo de Gualeguaychu","description":"The Corsódromo from the City of Gualeguaychú was inaugurated in 1997 and is considered the largest show to open sky in Argentina, as well as one of the best carnivals of the world after Rio de Janeiro, the Canary Islands and Venice.","panoid":"ointg6eOJPao0KvA6QFMLg","lat":"-33.018379","lng":"-58.518027","pitch":"-0.95","heading":"125.86","source":"https://es.wikipedia.org/wiki/Gualeguaych%C3%BA"},"corsodromo-de-gualeguaychu-4":{"title":"Corsodromo de Gualeguaychu","description":"The Corsódromo from the City of Gualeguaychú was inaugurated in 1997 and is considered the largest show to open sky in Argentina, as well as one of the best carnivals of the world after Rio de Janeiro, the Canary Islands and Venice.","panoid":"aj5WJbSFKFQ0bfdMSs_N4w","lat":"-33.018401","lng":"-58.519358","pitch":"-7.63","heading":"117.92","source":"https://es.wikipedia.org/wiki/Gualeguaych%C3%BA"},"playa-bristol-mar-del-plata":{"title":"Playa Bristol - Mar del Plata","description":"Playa Bristol is one of the most popular of Mar del Plata , mainly due to its proximity to the commercial center of the city. ts name comes from the Bristol Hotel , a luxury hotel opened in 1888.","panoid":"ds5hSMomlbakbMhTnatQ4w","lat":"-38.003893","lng":"-57.540061","pitch":"-2.58","heading":"139.91","source":"http://www.viajeros.com/destinos/mar-del-plata/3-que-hacer/playa-bristol"},"plazoleta-almirante-brown":{"title":"Plazoleta almirante brown","description":"Plazoleta Almirante Brown (Admiral Brown's Square) and pay tribute to the Irish naval hero along with their colleagues of the Argentine Navy.","panoid":"mQQAwpeEwnPORr-HiplS3A","lat":"-38.006585","lng":"-57.539914","pitch":"-12.0","heading":"-55.73","source":"https://es.wikipedia.org/wiki/Guillermo_Brown"},"playas-punta-mogotes-mar-del-plata":{"title":"Playas Punta Mogotes - Mar del Plata","description":"Punta Mogotes is an open beach,one of the largest in Mar del Plata,some two miles south-west of the city's port. There are resort facilities and paved roads along the beach.","panoid":"Mon8lT1qZV0Rpe83d0Qo-w","lat":"-38.068921","lng":"-57.541204","pitch":"7.24","heading":"83.16","source":"https://en.wikipedia.org/wiki/Punta_Mogotes"},"parque-general-san-martin-mar-del-plata":{"title":"Parque General San Martin - Mar del Plata","description":"San Martin Park is one of the most important landmarks of Mar del Plata. It is located in one of the most important streets, with an easy access to the beach.","panoid":"QSb_We1YMlNe_-ZIfIfRTA","lat":"-38.024037","lng":"-57.529063","pitch":"-23.01","heading":"-17.26","source":"http://www.viajeros.com/destinos/mar-del-plata/3-que-hacer/parque-san-martin-2"},"playa-varese-mar-del-plata":{"title":"Playa Varese - Mar del Plata","description":"Playa Varese is one of the most visited beaches in Mar del Plata. Its location offers excellent views making it a great place to go for a walk.","panoid":"XdPuARCqpZNFLpz3YMJgfQ","lat":"-38.014184","lng":"-57.529727","pitch":"-5.93","heading":"74.9","source":"https://es.wikipedia.org/wiki/Playa_Varese"},"playa-chapadmalal-mar-del-plata":{"title":"Playa Chapadmalal - Mar del Plata","description":"Chapadmalal Beach is known for the lush trees that surround it, giving it a unique landscape. A large part of the beach is located between the majestic cliffs, a hallmark of the chapadmalense coast.","panoid":"4o-I3RZ9WW5DwRZxNTdCPA","lat":"-38.226586","lng":"-57.726533","pitch":"9.22","heading":"-156.06","source":"http://www.chapadmalal.net/playas-chapadmalal.php"},"playa-grande-mar-del-plata":{"title":"Playa Grande - Mar del Plata","description":"Playa Grande its located between magnificent rock outcrops with parks and green areas around them.","panoid":"WDJNhOGLeoJn2clD1ZMzJA","lat":"-38.027277","lng":"-57.529975","pitch":"-8.69","heading":"88.06","source":"http://www.donquijote.org/cultura/argentina/lugares/playas/mar-del-plata-playas"},"plaza-san-martin-mar-del-plata":{"title":"Plaza San Martin - Mar del Plata","description":"San Martin Square is a public space with an area equivalent to four blocks. At the center stands the bronze monument to San Martin, one of the few representations of the Great Liberator in his old age.","panoid":"L4Nd-eoe5cU_EJW8sVbT6w","lat":"-37.997749","lng":"-57.549225","pitch":"-3.97","heading":"148.17","source":"http://www.grandeargentina.com/informacion-atractivos.php?id=414&atractivo=Plaza-San-Martin---Mar-del-Plata"},"autodromo-juan-manuel-fangio":{"title":"Autodromo Juan Manuel Fangio","description":"Autódromo Juan Manuel Fangio is a motorsports circuit,located near Balcarce, Argentina. The track was named after Argentinian racing legend, Juan Manuel Fangio, who was born in Balcarce.","panoid":"ilwlPzh_Tj9At0yYH06Hsg","lat":"-37.877959","lng":"-58.267231","pitch":"14.11","heading":"11.88","source":"https://en.wikipedia.org/wiki/Aut%C3%B3dromo_Juan_Manuel_Fangio"},"gruta-inti-huasi":{"title":"Gruta Inti Huasi","description":"The cave of Inti Huasi is situated in the homonymous hill, a andesite dome of volcanic origin situated in the central area of the highlands of San Luis in the Coronel Pringles Department. This cave is regarded as one of the prehistoric archaeological sites most important in America and is visited by more than 10 000 people each year.","panoid":"IXOD0eBVr8LHhVXl19RjdQ","lat":"-32.834734","lng":"-65.96321","pitch":"-9.78","heading":"-86.45","source":"https://es.wikipedia.org/wiki/Inti_Huasi"},"replica-del-cabildo":{"title":"Replica del Cabildo","description":"In the city of the Punta, with a view to the Bicentennial of Argentina that was celebrated in 2010 has been built a replica in real scale of the historic Cabildo of Buenos Aires with the original aspect and the materials, that they used the May 25 of 1810.","panoid":"EjhGXtwTpldCKbSMAgdmpA","lat":"-33.159996","lng":"-66.3255","pitch":"-15.41","heading":"-125.83","source":"http://www.cabildo.sanluis.gov.ar/CabildoAsp/paginas/pagina.asp?PaginaID=2"},"plaza-pringles-san-luis":{"title":"Plaza Pringles - San Luis","description":"The Plaza Juan Pascual Pringles is located in the center of the city and was inaugurated in 1878. In 1912 he opened the monument to the great Puntano hero and It is characterized by its forest of old jacarandas, which gives it a very particular color in late summer.","panoid":"ekXbLnSs8Q36UUVfSdyZPA","lat":"-33.302042","lng":"-66.337021","pitch":"-16.24","heading":"110.46","source":"http://conozcasanluis.blogspot.com.ar/search/label/Ciudad%20de%20San%20Luis%3A%20Plazas%20y%20Paseos"},"plaza-independencia-san-luis":{"title":"Plaza Independencia - San Luis","description":"Historically it was the city's main square, where you will find the civic center, home of government and the judiciary. Previously call Plaza Mayor or Armas changed its name thanks to the sculpture that is located in the center of the square of the Libertador General San Martin.","panoid":"AV5J879qGcz35WIqygLTuA","lat":"-33.307465","lng":"-66.33554","pitch":"-20.45","heading":"95.19","source":"http://conozcasanluis.blogspot.com.ar/search/label/Ciudad%20de%20San%20Luis%3A%20Plazas%20y%20Paseos"},"plaza-marques-de-sobremonte":{"title":"Plaza Marqués de Sobremonte","description":"This square has been a meeting point for families, friends, meetings and witness for many historical events, the most prominent is the foundation of Villa de Merlo on 1 January 1797 by the order of the Marquis of Sobremonte that governed from Cordoba to Tucumán. The square take her name from there.","panoid":"y248Ig6ONJ-Q2CDakUBMrA","lat":"-32.342603","lng":"-65.013782","pitch":"-6.67","heading":"91.7","source":"http://atlasturisticosanluis.com/plaza-marques-de-sobremonte/"},"algarrobo-abuelo":{"title":"Algarrobo Abuelo","description":"Just a few kilometers from the present Lolma Museum found the park where the Algarrobo Abuelo was declared Provincial Historical Monument, his shadow rises and spreads its roots over 800 years old.","panoid":"OKEbgOr1WQaeBoWv7HCUNQ","lat":"-32.319819","lng":"-65.045029","pitch":"-7.36","heading":"-106.63","source":"http://www.caminosanluis.com.ar/historia-el-algarrobo-abuelo/"},"dique-piscu-yaco":{"title":"Dique Piscu Yaco","description":"On 20 December 2010 was inaugurated the first of the dams in of the Comechingones Mountain Range. This is the dam baptized as Piscu Yaco, that means \"Watery of the Birds\", evoking the work of the poet Antonio Esteban Agüero.","panoid":"_GhrQk3aPa6PfighrLn5iA","lat":"-32.552762","lng":"-64.957756","pitch":"0.8","heading":"64.75","source":"http://www.turismo.sanluis.gov.ar/turismoasp/paginas/pagina.asp?PaginaID=281"},"salto-escondido":{"title":"Salto Escondido","description":"Imposing, leap whose waters fall from almost 70 meters of height sliding on a rocky wall surrendered to her charms, the Salto Escondido flows beyond San Francisco del Monte de Oro seducing to the tourists.","panoid":"54U4SU6XkHYqd1kd0SjIXQ","lat":"-32.710211","lng":"-66.14582","pitch":"-14.15","heading":"-129.51","source":"http://www.argentinaturismo.com.ar/san-francisco-del-monte-de-oro/salto-escondido.html"},"salto-colorado-san-luis":{"title":"Salto Colorado - San Luis","description":"This is a small waterfall called Colorado, which is located on the Volcano River, which crosses a peñasco thus creating a spa with a natural pool of 40 meters x 40 meters, constituting another recreational option in Villa de Volcano, which has all the services to offer at tourists.","panoid":"3AE0fOCdIDJQC5k823XHVQ","lat":"-33.250891","lng":"-66.182804","pitch":"-5.9","heading":"62.39","source":"http://conozcasanluis.blogspot.com.ar/search/label/Ciudad%20de%20San%20Luis%3A%20Plazas%20y%20Paseos"},"tecnopolis":{"title":"Tecnopolis","description":"Technopolis (Spanish Tecnópolis) is a science, technology, industry and art mega exhibition, based in Argentina and the largest in Latin America. Located in Villa Martelli, in the Vicente Lopez division, Tecnopolis was inaugurated on July 14, 2011","panoid":"sBJCtISSqrVyNA8s1-8fkQ","lat":"-34.55935","lng":"-58.508377","pitch":"-1.19","heading":"-94.38","source":"http://es.wikipedia.org/wiki/Tecn%C3%B3polis"},"plaza-de-mayo":{"title":"Plaza de Mayo","description":"Plaza de Mayo is one of the main town squares in Buenos Aires, Argentina. It was founded in 1884 from the union of Plaza Victoria and Plaza del Fuerte. Around the Plaza de Mayo one can find very importants monuments and sites: Historic Cabildo, Casa Rosada, Metropolitan Cathedral, Governance building and National Bank.","panoid":"eZwS5LdLLPYAzHSmq0zcRQ","lat":"-34.608374","lng":"-58.372929","pitch":"-3.3","heading":"68.64","source":"http://es.wikipedia.org/wiki/Plaza_de_Mayo"},"plaza-congreso":{"title":"Plaza Congreso","description":"The Plaza del Congreso is located in Buenos Aires, Argentina. It is one of 3 important town squares in the same area. It is near the Plaza Lorea and Plaza Mariano Moreno. Building these town squares was an urban creation to celebrate the centennial anniversary of the May Revolution and was a direct response to the public health movement at the end of XIX century.","panoid":"74cxHt3YVt5ru34q-DecJQ","lat":"-34.609683","lng":"-58.390198","pitch":"-4.54","heading":"-100.14","source":"http://es.wikipedia.org/wiki/Plaza_del_Congreso"},"reserva-ecologica-costanera-sur":{"title":"Reserva Ecológica Costanera Sur","description":"The Costanera Sur ecological reserve is located on the coast of the Plata River, it is a major part of the wetlands that is the habitat to 298 species of birds and that is why it’s been declared a RAMSAR site.","panoid":"F8usyGVehMt7syewtReVqQ","lat":"-34.528998","lng":"-58.45687","pitch":"-5.72","heading":"0.79","source":"http://es.wikipedia.org/wiki/Reserva_ecol%C3%B3gica_de_Buenos_Aires"},"plaza-francia":{"title":"Plaza Francia","description":"The Plaza Francia is a public space in Recolecta in Buenos Aires. It was founded on October 19, 1909 in commemoration of the 100th anniversary of the May Revolution. It was designed by the french landscape artist Charles Thays and is part of a group of town squares. The monument that most stands out is the Monument from France to Argentina by Émile Peynot, a french marble and granite sculptor.","panoid":"AQRDG1mBkW-3vDbBIrYBVA","lat":"-34.584857","lng":"-58.393561","pitch":"-24.83","heading":"145.4","source":"http://es.wikipedia.org/wiki/Plaza_Francia_%28Buenos_Aires%29"},"plaza-gral-san-martin":{"title":"Plaza Gral. San Martín","description":"The Plaza General San Martín is the main parks in the Retiro neighborhood in Buenos Aires, Argentina. It was inaugurated in 1862 and was declared a national historic site in 1942. Here one can find Monumento a los Caídos en Malvinas.","panoid":"UQopiFuT4h-UFav8eY_6fQ","lat":"-34.593789","lng":"-58.375066","pitch":"4.5","heading":"-149.21","source":"http://es.wikipedia.org/wiki/Plaza_General_San_Mart%C3%ADn_(Buenos_Aires)"},"plaza-barrancas-de-belgrano":{"title":"Plaza Barrancas de Belgrano","description":"The Plaza Barrancas de Belgrano is in the the Belgrano neighborhood of Buenos Aires, Argentina. It was designed in 1892 by french architect and landscape artist Charles Thays. Among the sculptures there is a scaled statue of the Statue of Liberty.","panoid":"U4nZZTapaVgeIITlAQbiqg","lat":"-34.559994","lng":"-58.449646","pitch":"-12.37","heading":"-83.93","source":"http://es.wikipedia.org/wiki/Barrancas_de_Belgrano"},"parque-rivadavia":{"title":"Parque Rivadavia","description":"Rivadavia Park takes up six hectares in the Caballito neighborhood of Buenos Aires, Argentina and was created in 1928 by Carlos Thays. It is filled with trees, and has a man-made lake, a monument for Simón Bolivar, an antique Ferris Wheel, an amphitheatre, playground and a skating rink.","panoid":"zWJEuKJCPxCxwHgcHHdX5w","lat":"-34.617569","lng":"-58.432968","pitch":"-5.69","heading":"145.66","source":"http://es.wikipedia.org/wiki/Parque_Rivadavia"},"plaza-intendente-torcuato-de-alvear":{"title":"Plaza Intendente Torcuato de Alvear","description":"Plaza Intendente Alvear is a traditional town square in the Recoleta neighborhood in Buenos Aires, Argentina. It commemorates Torcuato de Alvear the first mayor of the Capital.","panoid":"hmxok7ZLHgF1RAO8EjunCA","lat":"-34.587229","lng":"-58.391352","pitch":"-6.26","heading":"-62.32","source":"http://es.wikipedia.org/wiki/Plaza_Intendente_Alvear"},"plaza-naciones-unidas":{"title":"Plaza Naciones Unidas","description":"The Plaza de las Naciones Unidas is located in the Recoleta neighborhood of Buenos Aires, Argentina. Here you can find the Floralis Generica Monument and other smaller ones.","panoid":"PqFUAfi01CLfbKYIYtINVQ","lat":"-34.581866","lng":"-58.393509","pitch":"-4.71","heading":"132.92","source":"http://es.wikipedia.org/wiki/Plaza_de_las_Naciones_Unidas"},"parque-de-los-ninos":{"title":"Parque de los Niños","description":"The Parque de los Niños is located along the riverbanks of the Plata River in the Núñez neighborhood in Buenos Aires, Argentina. It was inaugurated in 1999 biking trails and open fields.","panoid":"AHh9V9fQ7PY6SyCsTH_kaw","lat":"-34.529487","lng":"-58.456087","pitch":"-4.15","heading":"-120.22","source":"http://es.wikipedia.org/wiki/Parque_de_los_Ni%C3%B1os"},"san-ignacio-mini-mission":{"title":"San Ignacio Mini (Mission)","description":"San Ignacio Miní was one of the many missions founded in 1632 by the Jesuits. In the 18th century, the mission had a population of around 3000 people, mostly indigenous peoples. After the Suppression of the Society of Jesus in 1767, the Jesuits left the mission a year later. The natives destroyed the mission in 1817, as well as other missions in the area.In 1984 it was one of four reducciones in Argentina to be designated by UNESCO as World Heritage Sites.","panoid":"KQwOYLy_Cz0kjlAY2_idUg","lat":"-27.2548","lng":"-55.531791","pitch":"-14.85","heading":"-186.62","source":"http://en.wikipedia.org/wiki/San_Ignacio_Min%C3%AD"},"santa-maria-la-mayor-mission":{"title":"Santa María la Mayor (Mission)","description":"Reducción de Santa María la Mayor (Reduction of Holy Maria Major), was founded in 1626, and by 1744 it held a population of 993. It was abandoned after the Jesuits were expelled from the Spanish colonies in 1767 after suppression of the order by the Spanish and Portuguese governments. In 1984 it was one of four reduction sites in Argentina designated as World Heritage Sites by UNESCO.","panoid":"Hjc82a74pNHn4AeQCcj-qw","lat":"-27.88804","lng":"-55.344665","pitch":"-9.01","heading":"115.19","source":"http://en.wikipedia.org/wiki/Santa_Mar%C3%ADa_la_Mayor"},"nuestra-senora-de-loreto-mission":{"title":"Nuestra Señora de Loreto (Mission)","description":"Reducción de Nuestra Señora de Loreto (Reduction of Our Lady of Laurel), founded in 1610, was the first reductions established by the Jesuits in the Province of Paraguay in the Americas during the Spanish colonial period. In 1984 it was one of four reductions in Argentina designated as World Heritage Sites by UNESCO.","panoid":"gutW32MWTfoH4DMyZZIRiw","lat":"-27.332767","lng":"-55.519502","pitch":"-2.25","heading":"130.73","source":"http://es.wikipedia.org/wiki/Nuestra_Se%C3%B1ora_de_Loreto_(Argentina)"},"nuestra-senora-de-santa-ana-mission":{"title":"Nuestra Señora de Santa Ana (Mission)","description":"Reducción de Nuestra Señora de Santa Ana (Reduction of Our Lady of Saint Ana) was founded in the 17th. The Spanish relocated Guarani Native Americans from scattered villages to the reduction. The mission was modeled on Spanish rural villages, complete with a town square bounded by a church and administrative buildings. In 1984 was declared World Heritage Site by UNESCO","panoid":"Dxl_sIG3Jccza7S8nk8-aA","lat":"-27.390546","lng":"-55.580686","pitch":"-7.81","heading":"146.91","source":"http://en.wikipedia.org/wiki/Nuestra_Se%C3%B1ora_de_Santa_Ana"},"catedral-de-la-plata":{"title":"Catedral De La Plata","description":"The Cathedral of La Plata, dedicated to the Immaculate Conception, is the 58th tallest church in the world. The cornerstone was laid in 1884, and it was consecrated as the Parroquia Nuestra Señora de los Dolores in 1902. The parish church, which continued undergoing works, was designated a cathedral in 1932.","panoid":"O7-UbAcNhKxHT-6xGwQZBQ","lat":"-34.922639","lng":"-57.956132","pitch":"-12.13","heading":"-142.05","source":"http://es.wikipedia.org/wiki/Catedral_de_La_Plata"},"catedral-nuestra-senora-del-rosario-de-azul":{"title":"Catedral Nuestra Señora del Rosario de Azul","description":"The Nuestra Señora del Rosario Cathedral (Our Lady of the Rosary) is a Roman Catholic church with a gothic architecture style. Inaugurated on October 7, 1906 in Azul, Argentina. It highlights the impressive bells and luminous stained glass brought from France in the early twentieth century and the altar an image of Our Lady of the Rosary, patroness of the city.","panoid":"PiK-BrBCD0wZ-7wjZfPLAA","lat":"-36.777854","lng":"-59.864406","pitch":"-10.78","heading":"-135.49","source":"http://es.wikipedia.org/wiki/Catedral_Nuestra_Se%C3%B1ora_del_Rosario_de_Azul"},"astronomical-observatory-of-the-nacional-university-of-la-plata":{"title":"Astronomical Observatory of the Nacional University of la Plata","description":"La Plata Astronomical Observatory (in Spanish, Observatorio Astronómico de La Plata) is an observatorylocated in the city of La Plata, capital of the province of Buenos Aires, Argentina. The observatory was the result of the 1872 establishment of the National Meteorological Bureau, enacted by President Domingo Sarmiento on an initiative by U.S. astronomer Benjamin Apthorp Gould (who lived in Argentina between 1870 and 1885). The construction of the Observatory was funded by a decree passed by La Plata's founder, Buenos Aires Province Governor Dardo Rocha, on 7 May 1881.","panoid":"_imY0vqAVcv-3Hk8WHtFwg","lat":"-34.908916","lng":"-57.932829","pitch":"-18.98","heading":"168.64","source":"http://en.wikipedia.org/wiki/La_Plata_Astronomical_Observatory"},"caminito":{"title":"Caminito","description":"Caminito (\"little walkway\" or \"little path\" in Spanish) is a street museum and a traditional alley, located in La Boca, a neighborhood of Buenos Aires, Argentina. The place acquired cultural significance because it inspired the music for the famous tango \"Caminito\" (1926), composed by Juan de Dios Filiberto","panoid":"5-LlAfZFCSfU8GksKUV_HQ","lat":"-34.639515","lng":"-58.362179","pitch":"-11.78","heading":"-88.76","source":"http://en.wikipedia.org/wiki/Caminito"},"calle-florida":{"title":"Calle Florida","description":"Florida Street is an elegant shopping street in Downtown Buenos Aires, Argentina. A pedestrian street since 1971. Florida is one of the city's leading tourist attractions.","panoid":"rh1qjjKRAONByNa8oEw4cg","lat":"-34.598425","lng":"-58.375417","pitch":"-6.28","heading":"140.88","source":"http://es.wikipedia.org/wiki/Calle_Florida"},"sarmiento-house":{"title":"Sarmiento House","description":"The Sarmiento House is a National Historic Monument in the northern suburb of Tigre, Buenos Aires, Argentina. It was the former residence from 1855 until his death in 1888 of Domingo Sarmiento, the 7th President of Argentina. It was declared a National Historic Monument in 1966 and is now a museum.","panoid":"zALnAdFLOaXhP6DiWNT4Hg","lat":"-34.382919","lng":"-58.576968","pitch":"0.34","heading":"131.38","source":"http://es.wikipedia.org/wiki/Casa_Museo_Sarmiento"},"tigre-art-museum":{"title":"Tigre Art Museum","description":"The Tigre Art Museum stands on the banks of the Luján River, in Paseo Victorica, Tigre, near Buenos Aires, Argentina. In 1979 the Tigre Art Museum was declared a National Historic Monument.","panoid":"JfwcRPuVgrUCqOM9DRc2cA","lat":"-34.40856","lng":"-58.590945","pitch":"-7.51","heading":"-207.94","source":"http://es.wikipedia.org/wiki/Museo_de_Arte_de_Tigre"},"lujan-river":{"title":"Luján River","description":"The Luján River runs from its source near Espora about 100 km (62 mi) east of Buenos Aires, Argentina to its outflow into the Río de la Plata north of the city. The first Megatherium fossil was found here in 1789.","panoid":"llnTT-YfF3sloHx4eCbLMw","lat":"-34.383967","lng":"-58.63308","pitch":"-3.1","heading":"-152.44","source":"http://en.wikipedia.org/wiki/Luj%C3%A1n_River"},"jardin-japones":{"title":"Jardin Japones","description":"The Buenos Aires Japanese Garden is a public space administered by the non-profit Japanese Argentine Cultural Foundation and are one of the largest gardens of its type in the World, outside of Japan.","panoid":"piyJ1cuAKtwr8DNTTLnlJQ","lat":"-34.574995","lng":"-58.409676","pitch":"1.07","heading":"-141.53","source":"http://en.wikipedia.org/wiki/Buenos_Aires_Japanese_Gardens"},"rio-parana-de-las-palmas":{"title":"Rio Parana de las Palmas","description":"The Paraná de las Palmas starts around the mouth of the Paraná Ibicuy, downstream from Baradero, flowing west into the province of Buenos Aires and then turning southeast again. It owes its name to the palm trees that once grew on its banks.","panoid":"ZQBR92J0p6UnO5D9N-_GAw","lat":"-34.272857","lng":"-58.624253","pitch":"-6.04","heading":"125.38","source":"http://es.wikipedia.org/wiki/R%C3%ADo_Paran%C3%A1_de_las_Palmas"},"puerto-de-frutos":{"title":"Puerto de Frutos","description":"El Puerto de Frutos is a small pier on the Río Luján in Tigre (Buenos Aires), located next to a fruit market. Its name was given because until the mid-twentieth century, the port was used for unloading the fruit production of the Delta, which was then sold in the city of Buenos Aires.","panoid":"iTCM0zqwTk9Goud1fMUKdg","lat":"-34.416466","lng":"-58.575397","pitch":"0.19","heading":"45.17","source":"http://es.wikipedia.org/wiki/Puerto_y_mercado_de_frutos"},"tigre-river":{"title":"Tigre River","description":"The Tigre River is one of the main branch of the mouth of the Reconquista River. On its shores there are major recreation centers, rowing clubs, a pier and catamarans.","panoid":"0syzZUfRUGClouOBbau7Nw","lat":"-34.41363","lng":"-58.583777","pitch":"2.09","heading":"-37.0","source":"http://es.wikipedia.org/wiki/R%C3%ADo_Tigre_(Argentina)"},"jardin-zoologico-de-buenos-aires":{"title":"Jardin Zoologico de Buenos Aires","description":"The Buenos Aires Zoo is an 45-acre (18 ha) zoo in the Palermo district of Buenos Aires, Argentina. The Zoo contains 89 species of mammals, 49 species of reptiles and 175 species of birds, with a total of over 2,500 different animals.The institution's goals are to conserve species, produce research and to educate the public.","panoid":"hL-lZ0XSznA8_tKJqWEXKA","lat":"-34.577863","lng":"-58.416112","pitch":"0.95","heading":"32.93","source":"http://es.wikipedia.org/wiki/Zool%C3%B3gico_de_Buenos_Aires"},"jardin-botanico-carlos-thays":{"title":"Jardín Botánico Carlos Thays","description":"The Buenos Aires Botanical Garden Carlos Thays is located in the Palermo neighborhood of Buenos Aires in Argentina. The garden, which was declared a national monument in 1996, has a total area of 6.9772 ha (0.026939 sq mi; 17.241 acres), and holds approx 5,500 species of plants, trees and shrubs, as well as a number of sculptures, monuments and five greenhouses.Designed by French architect and landscape designer Carlos Thays, the garden was inaugurated on September 7, 1898.","panoid":"W_Hd2o-S5WmCx2T47Rfc6Q","lat":"-34.582475","lng":"-58.418865","pitch":"-9.72","heading":"68.66","source":"http://es.wikipedia.org/wiki/Jard%C3%ADn_bot%C3%A1nico_de_Buenos_Aires"},"national-university-of-quilmes":{"title":"National University of Quilmes","description":"The National University of Quilmes (UNQ for its initials in Spanish) was founded in 1989. It is located at the heart of Southern Buenos Aires Metropolitan Area, in Bernal City, Quilmes. Nowadays, the UNQ has over eleven thousand students, distributed among its graduate courses and postgraduate courses of study. The University’s mission is the production, teaching and transmission of knowledge of the highest quality, in an environment of equality and diversity.","panoid":"d9e8Sw_dzPgW6_G8v1b5kg","lat":"-34.705846","lng":"-58.277977","pitch":"-11.63","heading":"-142.54","source":"http://www.unq.edu.ar/secciones/41-la-universidad/"},"austral-university":{"title":"Austral University","description":"Austral University (in Spanish, Universidad Austral) is a private university in Argentina, based in Buenos Aires and with seats in Pilar (Buenos Aires Province) and Rosario (Santa Fe). According to the QS World University Rankings, Austral University is one of the top 10 universities in Latin America. As of 2011, its business college ranks fourth.","panoid":"AnldORk8XSGIzc4zPVyIxg","lat":"-34.454896","lng":"-58.861467","pitch":"3.43","heading":"138.71","source":"http://en.wikipedia.org/wiki/Austral_University_(Argentina)"},"university-of-san-andres":{"title":"University of San Andrés","description":"The University of San Andrés (Spanish: Universidad de San Andrés) is an Argentine university located in the town of Victoria, Buenos Aires on the shores of the Rio de la Plata, in the metropolitan area of Greater Buenos Aires, Argentina. It is a small private institution, with approximately 900 undergraduate students and 500 graduate students. It is served by one of the largest private libraries in the country, Max von Buch.","panoid":"-3OOgvmvzPKbOEArKY8yqg","lat":"-34.446552","lng":"-58.528964","pitch":"-1.82","heading":"-197.15","source":"http://en.wikipedia.org/wiki/University_of_San_Andr%C3%A9s"},"bioparque-temaiken":{"title":"Bioparque Temaiken","description":"Temaikèn (Bioparque Temaikèn) is a zoo in Belén de Escobar, vicinity of Buenos Aires, Argentina. It is the only AZA accredited zoo in that country. The name is a portmanteau of \"tem (earth) and \"aiken\" (life) in the language of the native Tehuelche people.","panoid":"lLSQL1fzRHHQCUir7ku3CA","lat":"-34.367466","lng":"-58.804651","pitch":"-5.32","heading":"85.81","source":"http://en.wikipedia.org/wiki/Temaik%C3%A8n"},"national-technological-university":{"title":"National Technological University","description":"The National Technological University (Spanish: Universidad Tecnológica Nacional, UTN) is a country-wide national university in Argentina, and it's considered among the top engineering schools in the country. Hosting over 75,000 students, its student body is comparable to Argentina's third-largest university (the National University of La Plata) and exceeded significantly only by the University of Buenos Aires (UBA) (over 300,000 students). It has 29 semi-independent branches of various sizes located all over the country.","panoid":"j6cAL0skUCNKY7neyFvKOw","lat":"-34.659852","lng":"-58.468215","pitch":"-12.0","heading":"85.25","source":"http://en.wikipedia.org/wiki/National_Technological_University"},"parent":{"title":"Argentina Highlights","panoid":"zOK-Tbx8v-X4T3UVaSFCVg","lat":"-34.607794","lng":"-58.370284","pitch":"-5.29","heading":"92.49","pano":"casa-rosada"}}