{"gyeonggi-museum-of-modern-art":{"title":"Gyeonggi Museum of Modern Art","description":"Gyeonggi MoMA, supported by the provincial government and administered by the Gyeonggi Cultural Foundation, is actively involved in a contemporary art scene and presents a future-oriented vision through collecting works. of contemporary art, conducting research, hosting regular and special exhibitions and operating diverse education programs. Furthermore, by reaching out to other fields and genres in the arts, Gyeonggi MoMA provokes experimentation and expansion in contemporary art. Aside from these activities, the museum also develops programs to encourage local citizens in participation in the arts community, and activities to expand its roles as a museum. Art and everyday life, artwork and viewer, through all the efforts to making a connection between local and global, Gyeonggi MoMA tries enhancing the esthetic sense of the local citizen and meet their need in terms of cultural aspect as public institution representing contemporary art. We will be the one that also give hope and dream to the children, give helping hand of developing creativity the youth, provide life-long learning opportunity to the adults which are experience-oriented contemporary museum.","panoid":"xv8nP59tb8IAAAQYn8nZ7A","lat":"37.325789","lng":"126.813982","pitch":"-3.36","heading":"-103.73","source":"http://gmoma.ggcf.kr/"},"national-gallery-of-australia":{"title":"National Gallery of Australia","description":"Established in 1967 by the Australian government, the National Gallery of Australia is home to over 120,000 works of art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-gallery-of-australia-canberra/museumview/\" target=\"_blank\">Google Art Project</a>.","panoid":"3OtS64cuidKSHKQBVHr0rA","lat":"-35.300799","lng":"149.136104","pitch":"12.12","heading":"132.54"},"museo-nacional-de-antropologia":{"title":"Museo Nacional de Antropología","description":"Built in 1964, the Museo Nacional de Antropología is home to significant anthropological artifacts from the pre-Columbian heritage of Mexico, such as the Piedra del Sol (the \"Stone of the Sun\" or Aztec calendar stone) and the 16th-century Aztec statue of Xochipilli. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museo-nacional-de-antropologia-mexico/\" target=\"_blank\">Google Art Project</a>.","panoid":"pPzPY5I-oAcFrtuOkJfGGw","lat":"19.42575","lng":"-99.187024","pitch":"11.35","heading":"33.5"},"minneapolis-institute-of-arts":{"title":"Minneapolis Institute of Arts","description":"\"The Minneapolis Institute of Art (MIA), home to one of the finest encyclopedic art collections in the country, houses more than 80,000 works of art representing 5,000 years of world history. Highlights of the permanent collection include European masterworks by Rembrandt, Poussin and van Gogh; modern and contemporary painting and sculpture by Picasso, Matisse, Mondrian, Stella, and Close; as well as internationally significant collections of prints and drawings, decorative arts, Modernist design, photographs, textiles, and Asian, African, and Native American art.\"","panoid":"k7K2VTodoP9NGl2cC38I1w","lat":"44.958456","lng":"-93.274132","pitch":"3.71","heading":"66.12","source":"http://www.artsmia.org/"},"national-building-museum":{"title":"National Building Museum","description":"\"Our mission is to advance the quality of the built environment by educating people about its impact on their lives.The National Building Museum is America’s leading cultural institution devoted to the history and impact of the built environment. We do this by telling the stories of architecture, engineering, and design. As one of the most family-friendly, awe-inspiring spots in Washington, D.C., we welcome visitors from around the world to our exhibitions, public programs, and festivals. Located just four blocks from the National Mall, the Museum occupies a magnificent building with a soaring Great Hall, colossal 75-foot-tall Corinthian columns, and a 1,200-foot terra cotta frieze.\"","panoid":"l3KCjM9mlaJX4XKjzteSBg","lat":"38.897836","lng":"-77.017653","pitch":"8.86","heading":"-182.51","source":"http://www.nbm.org/"},"niedersachsische-landesmuseen-oldenburg-landesmuseum-fur-kunst-und-kulturgeschichte":{"title":"Niedersächsische Landesmuseen Oldenburg Landesmuseum für Kunst und Kulturgeschichte","description":"The historical ensemble consisting of the Castle, Augusteum and Prinzenpalais houses the collections of the Oldenburg State Museum for Art and Cultural History. The former Grand Ducal collection of paintings formed the basis for today's museum, which was founded in 1921 and opened in the Castle two years later. With a total collection of well over 30,000 paintings, paper art, cultural-history and applied-art objects, the State Museum is one of Northern Germany's most varied museums. Regular major special exhibitions attract national attention and praise.","panoid":"WKo1sg-EV8NwkwUMsfHhSQ","lat":"53.137822","lng":"8.217119","pitch":"-3.8","heading":"97.62","source":"http://www.landesmuseum-ol.de"},"moca-bangkok-thai-art-museum-co-ltd":{"title":"MOCA Bangkok (Thai Art Museum Co., Ltd)","description":"\"MOCA Bangkok (Museum Contemporary Art) is situated on the easily accessible KampangPethch 6th Road. It contains a large collection of valuable paintings and sculptures, created by famous Thai artists. The Museum’s key concept was to communicate, promote and transfer the authentic Thai art and culture to the Thai people and people from all over the world, particularly the future generations...endlessly.The highlight or focal point of this museum is the special layout and lighting that will maximize your appreciation and happiness, from the start of the journey at the entrance to the end of the last gallery. This could be an inspiration for many art students, art professors, young artists, connoisseurs, tourists, or ordinary people who have just started to appreciate Thai art.The collections are unique and rare pieces. These have been created during the past 6-8 decades (post-WW era, post-democracy era, baby boomers era), with emerging new competent Thai artists such as Professor Emeritus Chalood Nimsamer, Professor Paitun Muangsomboon and many others National and Great Artists admired and respected by Thai, Asian and international art-lovers.\"","panoid":"-9RcQCNm3zbc0dRreR0sLw","lat":"13.852014","lng":"100.562509","pitch":"-6.01","heading":"269.2","source":"http://www.mocabangkok.com/"},"the-museum-of-the-history-of-polish-jews-jewish-museum-warsaw-temporary-exhibit":{"title":"The Museum of the History of Polish Jews - Jewish Museum Warsaw - Temporary Exhibit","description":"\"The POLIN Museum of the History of Polish Jews is the first and only museum dedicated to restoring the memory of the civilization created by Polish Jews in the course of a millennium.Museum’s building faces the Monument to the Ghetto Heroes in Warsaw. The Museum completes the memorial complex. At the monument, we honor those who perished by remembering how they died. At the museum, we honor them, and those who came before and after, by remembering how they lived. As a museum of life, POLIN Museum engages with the present and opens out to the future. As an educational and cultural institution, the museum is dedicated to stimulating dialogue in the spirit of mutual understanding and respect.Museum’s core exhibition is a journey through the 1000-year history of Polish Jews. Enter this theater of history where the story unfolds in acts and scenes as you walk. Immerse yourself in the story. Encounter those who lived in each period – their words are quoted throughout the exhibition. Enter the scene – a salon, tavern, home, church, synagogue, or schoolroom. There are surprises in drawers you can open, screens and objects you can touch, and much that you can see – artifacts, photographs, documents, and films.Visit our website, <a href=\"http://www.polin.pl\" target=\"_blank\">www.polin.pl</a>, where you will to find a full program of temporary and traveling exhibitions, music, theater, and film programs, lectures and panel discussions, and workshops and special activities for visitors of all ages. Each visit to the museum will be different. There will always be something new to inspire you!\"","panoid":"r6izxcqg1Pb15MUWvYQydw","lat":"52.24931","lng":"20.992981","pitch":"-8.78","heading":"327.26","source":"http://polin.pl/en"},"queen-sirikit-textile-museum":{"title":"Queen Sirikit Textile Museum","description":"\"Queen Sirikit Museum of Textiles is the gift of Her Majesty Queen Sirikit and Her SUPPORT Foundation to the people of Thailand. In 1976, Her Majesty created SUPPORT to further encourage the production of traditional Thai handicrafts. The establishment of the Queen Sirikit Museum of Textiles embodies Her Majesty's efforts to assure the preservation of Thailand's textile arts for future generations.\"","panoid":"Oaw2SAsqmrK7TlrRYlnSOg","lat":"13.752015","lng":"100.491054","pitch":"8.28","heading":"-189.43","source":"http://www.qsmtthailand.org"},"royal-project-foundation-baan-nor-lar-strawberry-field":{"title":"Royal Project Foundation - Baan Nor Lar Strawberry Field","description":"\"The Royal Project was created after His Majesty King Bhumibol Adulyadej and Her Majesty Queen Sirikit visited an opium-growing hill tribe village of Doi Pui in 1969. During the visit, the King learned of a variety of peach tree that provided the local farmers with a higher income than the opium poppy. His Majesty realized that alternative agriculture including temperate fruit trees could be used to replace opium and would generate higher incomes, solving the problems of poverty, opium production and deforestation at the same time. To find out if his idea was correct, His Majesty founded the Royal Project by his own personal funds. At present, the Royal Project Foundation has 38 Development Centres in the 5 northern provinces of Chiangmai, Chiangrai, Mae Hong Son, Lamphun and Phayao. It now supports 39,277 families, numbering 168,445 people and covering 1,75,625 acres.\"","panoid":"6mP4rNHzy8y4vq13cc4oOA","lat":"19.929232","lng":"99.034308","pitch":"1.68","heading":"161.28","source":"http://royalprojectthailand.com/"},"camera-deputatilor-romanian-parliament":{"title":"Camera Deputatilor (Romanian Parliament)","description":"\"Works of the Art Collection of the Palace of Parliament - Chamber of DeputiesThe Palace of Parliament building has a surface of 365.000 sqm and holds the 1st position in the Guinness World Records for the largest administrative building (for civil use), and the 3rd place worldwide from the volume point of view of; it is the heaviest and most expensive building in the world.The Palace of Parliament building was built with construction materials produced in Romania: 1,000,000 cubic metres of marble, 550,000 tons of cement, 700,000 tons of steel, 2,000,000 tons of sand, 900,000 cubic metres rich wood, 3,500 tons of crystal, 200,000 cubic metres of glass, 2,800 chandeliers, 220,000 sqm carpets.The entire construction of the Palace of Parliament is the result of over 100,000 workers’ effort, more than 20,000 persons working 24 hour three shifts per day, during the peak periods. Moreover, between years 1984 and 1990, 12,000 soldiers took part in the construction works.Starting with 1993, the Art Collection of the Chamber of Deputies increased from 76 to over 4000 works of plastic and decorative art.\"","panoid":"kQJZ1oAh1g2k4ojCQ24tDA","lat":"44.427529","lng":"26.086482","pitch":"-13.59","heading":"-86.78","source":"http://www.cdep.ro/"},"tatranska-galeria-poprad":{"title":"Tatranská galéria Poprad","description":"Tatra Gallery in Poprad as a collection institution was established in 1960. It seats and realizes its activities at unique areas of former steam power plant, cultural sight. It processes and depicts for public creation of artists of wider east slovak region as well as arts of slovak research, expositional and education activity. By its activities is tries systematically to enrich entire information on traditional and modern tendencies at the arts. Tatra Gallery attracted attention of cultural public by large expositional multimedia projects and events at Elektráreň TG, which are held in compliance with latest art tendencies in the world. It cooperates with many foreign galleries and institutions even at the area of modern dance, music, film and theatre.","panoid":"_NtCkOWUBUIaRpjP5P9HGA","lat":"49.058293","lng":"20.297925","pitch":"7.08","heading":"-4.48","source":"http://www.tatragaleria.sk"},"museo-de-arte-contemporaneo-de-bogota":{"title":"Museo de Arte Contemporaneo de Bogota","description":"\"The Museum of Contemporary Art in Bogotá, located in El Minuto de Dios, was founded in 1966, has a permanent collection of Colombian and latinamerican artists, and some Europeans and  North Americans.The collection has over 1,000 works since the second half twentieth century to the present.\"","panoid":"2AWEELHZTyw3MEZXgBe95w","lat":"4.698662","lng":"-74.09054","pitch":"1.19","heading":"-107.6","source":"http://mac.org.co/"},"kysucka-galeria-v-oscadnici":{"title":"Kysucká galéria v Oščadnici","description":"Kysuce Gallery in Oščadnica was established in 1981 on the initiative of the countrymen and friends of the Kysuce region – Doctor of Law Anton Blaha and twelve artists (Stanislav Biroš, Miroslav Cipár, Anton Čutek, Milan Greguš, František Hübel, Vojtech Ihriský, Milan Mravec, Pavol Muška, František Ondro, Milan Paštéka, Jozef Sušienka,Ondrej Zimka), who in 1975 organised the exhibition „An Artists´greeting to the native soil“ and donated 66 works as the foundation of the gallery.The first expositions were opened to the public on 27 November, 1981 in the manor house which is together with the adjacent forest park listed as a national cultural monument in the protected landscape area. Kysuce Gallery is a gallery with regional competence; its role is building, evidence and protection of the collection fund. To its main tasks belong exhibition, research and cultural and educational activities; besides them, it organises international sculpture symposia, to which foreign artists are invited, and created Works become part of the forest park of the manor house.","panoid":"FMzYDISMZPsyy8H7UWZTfw","lat":"45.797114","lng":"24.149329","pitch":"2.81","heading":"30.88","source":"http://www.kysuckagaleria.sk"},"klehm-arboretum-botanic-garden":{"title":"Klehm Arboretum & Botanic Garden","description":"\"Klehm Arboretum & Botanic Garden is a 155-acre living museum filled with spectacular gardens and rare trees. There’s beauty in every season from fragrant magnolia trees in spring and a butterfly garden in summer to the brilliant colors of fall and snow-capped evergreens in winter. A 1.8 mile, accessible paved path winds through the arboretum plus many secondary, chipped trails. Kids will have fun navigating the maze in the Children’s Garden. Filled with botanic beauty, Klehm Arboretum & Botanic Garden is waiting for you to explore.For visitor information or to arrange for a tour call 815-965-8146 or visit <a href=\"http://www.klehm.org\" target=\"_blank\">www.klehm.org</a>.Mission: To maintain a living museum for the enjoyment, education, and inspiration of all people.\"","panoid":"jCB6rpqQQc2jkFAVlcmzNA","lat":"42.244498","lng":"-89.112469","pitch":"-23.39","heading":"34.52","source":"http://klehm.org"},"fukuoka-city-museum":{"title":"Fukuoka City Museum","description":"Fukuoka City faces the Genkai-nada Sea in the northern part of Kyushu. It is at the western tip of the crescent-shaped Japanese archipelago and draws near to the Eurasian continent and the Korean peninsula. Our ancestors kept this area rich and lively by coming into contact first with cultures the rest of Japan was unaware of, by developing forms of production and economic activity never experienced before and by overcoming threats not encountered in the past. Subject matter of our permanent exhibitions addresses the history of Fukuoka and the lifestyle of the people of this area, which served as a gateway to foreign interchange.","panoid":"LfCNOUwEmMuLUdYbXz1Dxw","lat":"33.589626","lng":"130.352722","pitch":"-7.78","heading":"85.09","source":"http://museum.city.fukuoka.jp/"},"bhau-daji-lad-museum":{"title":"Bhau Daji Lad Museum","description":"The Dr. Bhau Daji Lad Mumbai City Museum was established in 1872 as the erstwhile Victoria and Albert Museum, Bombay. As Mumbai’s oldest Museum, it showcases the city’s cultural heritage and history through a rare collection of Fine and Decorative Arts that highlight Early Modern Art practices as well as the craftsmanship of various communities of the Bombay Presidency. The permanent collection includes miniature clay models, dioramas, maps, lithographs, photographs, and rare books that document the life of the people of Mumbai and the history of the city from the late eighteenth to early-twentieth centuries. The Museum, once in a derelict condition, underwent a comprehensive five-year restoration and re-opened in 2008. The project won UNESCO’s international Award of Excellence for cultural conservation in 2005. The Museum hosts an extensive exhibitions programme which explores the importance of the collection and includes a strong focus on contemporary art and culture. The Museum’s extensive education and outreach programme including film, music, courses and lectures on history of art, guided tours and childrens workshops, are focused on providing stimulating, participatory experiences that respond to different age, interest and language groups, and recognize a diversity of backgrounds. These experiences are aimed at encouraging a critical engagement with Mumbai’s history and artistic and cultural developments.","panoid":"RV4QdwUfmr8HRHdnQt1OxQ","lat":"18.979269","lng":"72.83484","pitch":"-7.07","heading":"-164.99","source":"http://bdlmuseum.org/"},"museum-calouste-gulbenkian":{"title":"Museum Calouste Gulbenkian","description":"\"The Calouste Gulbenkian Museum was built to house the Art Collection of the wealthy Armenian financier Calouste Sarkis Gulbenkian, born in Üsküdar (Istanbul) in 1869, who died in Lisbon in 1955. The Museum holds a collection of six thousand pieces and its galleries exhibit over one thousand and four hundred works divided into Egyptian Art, Greco-Roman Art, Mesopotamian Art, Eastern Islamic Art, Armenian Art, Far Eastern Art, Sculpture, Art of the Book, Painting, Decorative Arts and the work of René Lalique. The Painting collection includes works by such painters as Van der Weyden, Ghirlandaio, Rubens, Rembrandt, Guardi, Fragonard, Gainsborough, Turner, Corot, Renoir, Manet, Degas and Monet. Among the many sculptures, the famous marble original “Diana” by Houdon, which belonged to the Empress Catherine II of Russia is worthy of note. The collection of works by René Lalique, which Calouste Gulbenkian acquired directly from the artist, is considered unique in the world not only for its quality but also its quantity. The Museum is part of a complex which comprises the Calouste Gulbenkian Foundation head-office building, an Art Library, auditoria for concerts and conferences, a cafeteria and shops, and it has been awarded the Valmor Prize for Architecture in 1975, and classified National Monument in 2010. The Gulbenkian Park, a place where contact with nature is privileged, further includes the Modern Art Centre and an open-air auditorium.\"","panoid":"cD9Ls2robl6JsmZ6cy4y1w","lat":"38.737883","lng":"-9.153348","pitch":"-6.14","heading":"149.01","source":"http://museu.gulbenkian.pt"},"regional-ethnographic-museum-1":{"title":"Regional Ethnographic Museum","description":"\"Plovdiv Regional Ethnographic museum is the second largest specialized museum of this type in Bulgaria. It is an acknowledged scientific-educational institution and an attractive centre for cultural tourism. The museum was established in 1917 and since 1938 it has been located in Kuyumdzhieva house, a cultural monument of national significance.The museum is a permanent non-profit institution which investigates, collects, preserves, documents and popularizes movable artefacts in order to exhibit them with research, educational and promoting purposes.Plovdiv Regional Ethnographic museum provides coordinative, qualification and expert-consulting activities for all museums and collections of artefacts with ethnographic character on the territory of Plovdiv and the region. In addition, the museum provides its methodical support to the municipal and private museums.The museum is a co-organizer and a host of popular traditional festivals such as the Folk Festival, the Annual Festival of Chamber Music, The Festival of Classic Guitar, etc., as well as concerts, biennials, fashion shows, theatrical plays, book presenting and performances. The demonstration of traditional crafts is another type of tourist attraction.\"","panoid":"R4lpg1iV2r20UBqtkxxKnA","lat":"42.149841","lng":"24.753133","pitch":"5.34","heading":"121.03","source":"http://ethnograph.info/front/index.php?lng=en"},"akino-fuku-art-museum":{"title":"Akino Fuku Art Museum","description":"Akino Fuku Museum looks out on Tenryu Futamata Town from its green hilltop surroundings. The Museum opened officially in April, 1998 and is playing an important roll in fulfilling the goal of making Tenryu “a city fragrant with the aroma of culture\".The building is two stories high and was constructed using Tenryu cedars and its walls are plastered with “sikkui”traditional stucco. Many other natural materials were also used, making it unique as an art museum. It was designed by Fujimori Terunobu.On the first floor are located the permanent exhibition rooms. On the second floor, there are the visiting exhibition room, the local City Gallery and special exhibition rooms with lecture facilities. There rooms are used to introduce the works of Akino Fuku and can also be used for local resident activities.Akino Fuku was born in 1908 at Futamata-cho in Hamamatsu City. She studied art under Ishii Rinkyo and Nishiyama Suisho and, at the age of 28, won the Shinbunten prize. From that time onward, she continued to attract attention as a talented artist. Shortly after World War Ⅱ, she set for herself the goal of establishing a new form of Japanese painting by participating in a Japanese artist’s movement that became known as “Sozobijyutu”. During this period, she departed from the traditional visual forms of Japanese painting and brought into her creative work many of the elements of Western-style painting.When she was 54, she became a visiting professor at a university in India. From that time onward, she became captivated by India and visited the country several times, doing many paintings using the temples and scenery as her motifs. Not limiting her travels India only, she also visited Afghanistan, Nepal and Cambodia, looking for place to create her art.At this museum, her traditional period works and a number of her Indian works are on permanent display. In addition, there are also temporary exhibits and special theme exhibitions during the year. Please visit the museum and enjoy her works.","panoid":"grXFXskVS3vrU6JVbITB5g","lat":"34.86498","lng":"137.819468","pitch":"8.05","heading":"-75.89"},"yakumotatsu-fudokinooka-fudokinooka-museum-shimane-prefectural-museum":{"title":"Yakumotatsu Fudokinooka / Fudokinooka Museum (Shimane Prefectural Museum)","description":"\"Important Exhibits of the Museum,archaeological finds from Fudoki-no-oka in Shimane Prefecture\"","panoid":"ERi9ITKMQLBw5CDxSY9WRQ","lat":"35.459589","lng":"133.052117","pitch":"13.97","heading":"161.97","source":"http://www.yakumotatu-fudokinooka.jp/"},"nakagawa-machi-bato-hiroshige-museum-of-art":{"title":"Nakagawa-machi Bato Hiroshige Museum of Art","description":"The Nakagawa-machi Bato Hiroshige Museum of Art opened in November 200 to introduce the Aoki Collection(which was donated to the town) to the public, and to promote culture and the arts at the local level. Byscheduling exhibits on a variety of themes centering on ukiyo-eart, the museum aims to provide visitors with new discoveries on each and every visit. The building is the design of Kuma Kengo, who conceptualized a place \"which expresses the artistry and tradition of Hiroshige by means of a traditional, yet subdued exterior.\" With its gabled roof, the roomy, single-story building merges into Nakagawa's rich, natural surroundings.","panoid":"8B6ARj9BNYSCpPeZJg_OwQ","lat":"36.739202","lng":"140.170503","pitch":"-11.2","heading":"-200.56","source":"http://www.hiroshige.bato.tochigi.jp/batou/hp/index.html"},"the-museum-of-modern-art-saitama":{"title":"The Museum of Modern Art Saitama","description":"The Museum of Modern Art, Saitama opened amid the lush greenery of Kita-Urawa Park on November 3, 1982.Known as MOMAS (The Museum of Modern Art, Saitama), it is the first art museum the architect Kurokawa Kisho designed.In addition to displaying our collection of fine artworks from modern Western masters to contemporary Japanese artists, we also hold special exhibitions focusing on unique themes.Adding children’s programs and opportunities for citizens to show their works, MOMAS is full of exciting ways for you to get closer and enjoy art.","panoid":"CHTqPX5dPihqt-aN_-_pTA","lat":"35.869653","lng":"139.642932","pitch":"4.78","heading":"173.93","source":"http://www.pref.spec.ed.jp/momas/"},"turcianska-galeria-v-martine":{"title":"Turčianska galéria v Martine","description":"Turiec Gallery in Martin was established in 1983. Its seat is in the historic building of the former District house in the centre of the city Martin. The gallery presents work of artists connected with the Turiec region through chamber author's exhibitions, extensive retrospectives and group presentations. It also offers the permanent exposition called Slovak Art Modernism in Turiec until the 1960s. Its concept is derived from the knowledge of art-historical facts and milestones which formed and defined the development of Slovak modern art with emphasis on the unique location of the city of Martin. It presents a selection of authors who lived and worked in Martin in the first half of the 20th century. (M. Th. Mitrovský, Ž. Duchajová-Švehlová, V. Hložník, V. Chmel, V. Stašík, L. Mrázová, E. Makovický, Group Trojštít - F. Štefunko, M. Benka, K. Ondreička, L. Záborský). At the end of the exposition there is the early work of so called Galandovci (Galanda group).","panoid":"TnLfYkPPRFielQR6bl9k0w","lat":"49.062872","lng":"18.920619","pitch":"2.2","heading":"10.68","source":"http://turiecgallery.sk"},"fukuoka-asian-art-museum":{"title":"Fukuoka Asian Art Museum","description":"\"The Fukuoka Asian Art Museum is the only museum in the world that systematically collects and exhibits Asian modern and contemporary art. The works in the collection of the museum are not imitation of Western art or repetitions of traditional works. Instead they seek to overcome the existing framework of art, being made by artists living in ‘contemporary’ Asia. These artists attempt to acutely express their message in and about this changing world of Asia. FAAM's exhibitions of Asian modern and contemporary art are rich in depth and quality, and wide in scope. They present the originality and charm of Asian art in a way that cannot be experienced in any other museum in the world. \"","panoid":"EwXAqZKzhpd8yaPQIz_S4Q","lat":"33.595213","lng":"130.405702","pitch":"13.6","heading":"-86.76","source":"http://faam.city.fukuoka.lg.jp/eng/home.html"},"museu-episcopal-de-vic":{"title":"Museu Episcopal de Vic","description":"\"The Episcopal Museum of Vic conserves a magnificent collection of medieval art with paintings and sculpture from the Catalan Romanesque and Gothic periods. The collections of precious metals, textile, foundry, glass and ceramics offer a complete journey through the history of liturgical and decorative art in Catalonia.\"","panoid":"Dx9ojr7icPB3igdkTFYOig","lat":"41.928641","lng":"2.256055","pitch":"-1.86","heading":"11.8","source":"http://www.museuepiscopalvic.com/"},"associacao-museu-afro-brasil-organizacao-social-de-cultura":{"title":"Associação Museu Afro Brasil – Organização Social de Cultura","description":"\"O Museu Afro Brasil está localizado no Pavilhão Padre Manoel da Nóbrega, dentro do mais famoso Parque de São Paulo, o Parque Ibirapuera, o Museu conserva, em 11 mil m2 um acervo com mais de 6 mil obras, entre pinturas, esculturas, gravuras, fotografias, documentos e peças etnológicas, de autores brasileiros e estrangeiros, produzidos entre o século XVIII e os dias de hoje. O acervo abarca diversos aspectos dos universos culturais africanos e afro-brasileiros, abordando temas como a religião, o trabalho, a arte, a escravidão, entre outros temas ao registrar a trajetória histórica e as influências africanas na construção da sociedade brasileira.\"","panoid":"OY_GMFbv82idv4mZjmvS4Q","lat":"-23.584026","lng":"-46.65938","pitch":"1.96","heading":"23.47","source":"http://www.museuafrobrasil.org.br/"},"corning-museum-of-glass":{"title":"Corning Museum of Glass","description":"The Corning Museum of Glass is the foremost authority on the art, history, science, and design of glass. It is home to the world’s most important collection of glass, including the finest examples of glassmaking spanning 3,500 years. Live glassblowing demonstrations (offered at the Museum, on the road, and at sea on Celebrity Cruises) bring the material to life. Daily Make Your Own Glass experiences at the Museum enable visitors to create work in a state-of-the-art glassmaking studio. The campus in Corning includes a year-round glassmaking school, the world’s preeminent collection of materials on the art and history of glass. Located in the heart of the Finger Lakes Wine Country of New York State, the Museum is open daily, year-round. Kids and teens, 19 and under, receive free admission.","panoid":"der9-r7Ny9kK54_lyS71SQ","lat":"42.14992","lng":"-77.054374","pitch":"11.05","heading":"-135.34","source":"http://www.cmog.org/"},"muzej-za-umjetnost-i-obrt-museum-of-arts-and-crafts-in-zagreb":{"title":"Muzej za umjetnost i obrt (Museum of Arts and Crafts in Zagreb)","description":"\"The Museum of Arts and Crafts in Zagreb, Croatia was established in 1880, by the initiative of the Arts Society and its former President Izidor Kršnjavi. Drawing on the theoretical precepts of the Arts and Crafts movement and the intellectual postulates of Gottfried Semper, the museum was devised with the aim of creating a collection of models for master craftsmen and artist to reinvigorate the production of everyday use items. The strategy of the museum's activity was focused on preservation of traditional crafts, as well as creation of a new middle class aesthetic culture. Therefore, in 1882 the Crafts School (today Applied Art and Design School) was founded along the museum. The building, constructed in 1888 by Hermann Bollé, is one of the first purpose-built edifices devised to merge the functions of the museum and the school. Stylistically, the building is a grand Historicist palace in the spirit of the German Renaissance.\"","panoid":"EibwMN3xMzWTG3PZ7aDBuw","lat":"45.809392","lng":"15.96846","pitch":"9.18","heading":"-177.91","source":"http://www.muo.hr/"},"budapest-history-museum-museum-kiscell":{"title":"Budapest History Museum - Museum Kiscell","description":"Museum Kiscell presents the 18th-21st century history of one of Central Europe's most intriguing cities, Budapest, and of its inhabitants. The variety of the museum objects gives the visitor an insight into the constantly changing life of the Capital. Our mission is to help both tourists attracted to the city and dwellers of Budapest to discover the specific spirit and energy of the place.","panoid":"qmhwH299K5FMg5GQUSOs2Q","lat":"47.538097","lng":"19.028417","pitch":"11.55","heading":"111.26","source":"http://www.kiscellimuzeum.hu/"},"rezan-has-museum":{"title":"Rezan Has Museum","description":"Hosting genuine exhibitions and cultural activities since 2007 in the frame of its vigorous museum studies, Rezan Has Museum has become a museum site connecting the past to the future with its Ottoman structure dated back to 17th century and Byzantine cistern to 11th century. The Museum enriched its collection by acquiring documents and objects belonging to Cibali Tobacco and Cigarette Factory in 2009 along with its collection of archeological artifacts with nearly a history of 9,000 years.","panoid":"bZAoGrbwvTnXXSj4XGDNFg","lat":"41.025488","lng":"28.958452","pitch":"6.59","heading":"63.19","source":"http://www.rhm.org.tr"},"salt-galata-buildings":{"title":"SALT Galata Buildings","description":"\"SALT explores critical and timely issues in visual and material culture, and cultivates innovative programs for research and experimental thinking. Assuming an open attitude and establishing itself as a site of learning and debate SALT aims to challenge, excite and provoke its visitors by encouraging them to offer critique and response.SALT Research sources diverse fields of knowledge and provides outlets for thought within the fissures and crossovers of different disciplines. The institution's research projects expand beyond linear chronologies, medium-based questions, and the traditional separation of fields of study. SALT assembles archives of recent art, architecture, design, urbanism, and social and economic histories to make them available for research and public use. These resources will be interpreted in the form of exhibitions and discussed in all other areas of programming.SALT's activities are distributed between SALT Beyoğlu and SALT Galata in İstanbul, and SALT Ulus in Ankara within an integrated program structure. SALT Beyoğlu, is on the pedestrian street İstiklal Street, and shares its audience with a cluster of private cultural institutions, galleries and organizations. SALT Beyoğlu's program and circulation interiors are mainly occupied by exhibition and event spaces. The building of SALT Galata was formerly the 19th century Imperial Ottoman Bank headquarters designed by Alexandre Vallauri. SALT Galata is organized to enable a challenging, multi-layered program that includes SALT Research, offering public access to thousands of print and digital resources; spaces dedicated to research; workshops; an exhibition and conference hall; as well as the Ottoman Bank Museum. SALT Ulus is a site for exhibitions and programs, and hosts young researchers for extended periods in two research residency offices.The architectural renovation of SALT Beyoğlu and SALT Galata was undertaken by Mimarlar Tasarım/Han Tümertekin, with specific interiors commissioned to six design and architecture offices from Turkey in an effort to underscore SALT's desire to advocate new experimental environments for living and working.\"","panoid":"3QCOudee1mj6XmEhzLvkCA","lat":"39.937974","lng":"32.853883","pitch":"-2.21","heading":"21.43","source":"http://saltonline.org"},"bhau-daji-lad-museum-outdoor":{"title":"Bhau Daji Lad Museum - Outdoor","description":"The Dr. Bhau Daji Lad Mumbai City Museum was established in 1872 as the erstwhile Victoria and Albert Museum, Bombay. As Mumbai’s oldest Museum, it showcases the city’s cultural heritage and history through a rare collection of Fine and Decorative Arts that highlight Early Modern Art practices as well as the craftsmanship of various communities of the Bombay Presidency. The permanent collection includes miniature clay models, dioramas, maps, lithographs, photographs, and rare books that document the life of the people of Mumbai and the history of the city from the late eighteenth to early-twentieth centuries. The Museum, once in a derelict condition, underwent a comprehensive five-year restoration and re-opened in 2008. The project won UNESCO’s international Award of Excellence for cultural conservation in 2005. The Museum hosts an extensive exhibitions programme which explores the importance of the collection and includes a strong focus on contemporary art and culture. The Museum’s extensive education and outreach programme including film, music, courses and lectures on history of art, guided tours and childrens workshops, are focused on providing stimulating, participatory experiences that respond to different age, interest and language groups, and recognize a diversity of backgrounds. These experiences are aimed at encouraging a critical engagement with Mumbai’s history and artistic and cultural developments.","panoid":"NTYot9VGXoiHLGQQ4Ir3Mw","lat":"18.978854","lng":"72.834866","pitch":"-21.53","heading":"-21.23","source":"http://bdlmuseum.org/"},"kiran-nadar-museum-of-art":{"title":"Kiran Nadar Museum of Art","description":"\"Established at the initiative of avid art collector Kiran Nadar, KNMA opened its doors in January 2010 as the first private museum exhibiting Modern and Contemporary Art from India and the subcontinent. A non-commercial, not-for-profit organisation, the Museum intends to exemplify the dynamic relationship between art and culture through its exhibitions,publications, educational and public programs. By reaching out to diverse groups of audience, KNMA aspires to be a 'people-centered' and 'action-oriented' space. Supported by the Shiv Nadar Foundation, KNMA is plugging the social need of promoting art and instilling its deep appreciation amongst individuals and the larger public. In Kiran Nadar's words, \"\"though the idea of opening a private art museum occurred with the intention of sharing my art collection with the larger public, I was also acutely aware of the existing dearth of institutional spaces in India that could bring visibility to the diversity of modern and contemporary art\"\".KNMA is driven by the need to welcome in our everyday life, the presence and relevance of artistic enjoyment and aesthetic awareness. In order to activate the museum as a discurvise site, we are encouraging research, innovative programming and seeking active collaborations. Roobina Karode,the Director and Chief-Curator reiterates, \"\"KNMA is premised on the belief that art museums today are not merely repositories of art objects or sites of display, but can be mobilized as spaces for dialogue and sustained interaction\"\".About the Collection The growing permanent collection of KNMA is focused on significant trajectories of Modern and Contemporary Indian Art. The core of this collection, built over the last two decades, highlights a magnificent generation of 20th century Indian painters, mainly the Bombay Progressives such as FN Souza, V S Gaitonde, M F Husain, Tyeb Mehta, Akbar Padamsee and Ram Kumar. Some of the rare and seminal works of pre-Independent and early post-Independent have been sourced and permanently brought home. The collection equally engages with an array of contemporary practices of younger generations of artists. With artworks from Pakistan, Bangladesh and Diaspora, the Collection transcends national boundaries and extends itself into the nuances of transcultural processes and shared histories. It represents a variety of media, from painting , drawing, sculpture, prints, photography, and video to monumental installations and assemblages. Works are displayed and rotated through the museum's research-intensive exhibitions and programs that also simultaneously highlight the directions of the growing collection. The KNMA Collection will be eventually housed permanently in a landmark building that will make art viewing a stimulating and memorable visual experience.\"","panoid":"LMV9vqyTdUm1j2R0HxtMcQ","lat":"28.529004","lng":"77.220347","pitch":"2.75","heading":"-97.91","source":"http://www.knma.in"},"saitama-prefectural-museum-of-history-and-folklore":{"title":"Saitama Prefectural Museum of History and Folklore","description":"\"The Saitama Prefectual Museum of History and Folklore, established as the Prefectual museum of Saitama in 1971 and renewed through an integration of the museum of history Three main themes, history, folklore and fine arts in life and culture in Saitama, are introduceed in the 10 exhibition rooms with occasional renewals.Plaza Fantasy \"\"Yume-Taiken-Hiroba\"\" consists of three different areas of Hands-On Room, Craft Room, and Playing Field. They offer various programmes designed for not only children but also adults to learn Saitama's history and culture.With the motto \"\"familiar, amusing and friendly\"\", the museum are open for new ideas to be attractive for everyone.\"","panoid":"DVHNQmt4Rk5vWgtuIbGVpg","lat":"35.921305","lng":"139.630239","pitch":"-10.48","heading":"132.39","source":"http://www.saitama-rekimin.spec.ed.jp/"},"museum-of-russian-icons":{"title":"Museum of Russian Icons","description":"The Museum of Russian Icons was founded in 2006 as a nonprofit educational institution by Massachusetts art collector and industrialist Gordon B. Lankton. Including more than 500 Russian icons and artifacts, the collection is the largest of its kind in North America, and one of the largest private collections outside Russia. Spanning six centuries, the collection includes important historical paintings dating from the earliest periods of icon \"writing\" to the present.","panoid":"PCjhetLSRIhhYHElTbRGsA","lat":"42.415484","lng":"-71.683544","pitch":"2.41","heading":"-150.3","source":"http://www.museumofrussianicons.org/"},"green-villain-foundation":{"title":"Green Villain Foundation","description":"Green Villain is a small group of social entrepreneurs and creatives that in the past few years have developed a diverse portfolio of projects and partnerships. Our regional mural program encompasses over 22 sites across Jersey City, New York City, Brooklyn and Paterson and is accessible to the world through Google's Cultural Institute. Monthly party and vinyl imprint, Green Village, is the by product of 5 years of producing DIY parties around the greater North East. In addition to our creative ventures, we offer expertise in event production, creative consulting and project management. Our primary focus is build brand recognition by balancing between an artistic vision and serviceable platform.","panoid":"3eKkCgKyEPykdHnMitrUAw","lat":"40.723918","lng":"-74.037513","pitch":"-4.85","heading":"3.23","source":"http://g.reenvillain.com"},"albany-institute-of-history-art":{"title":"Albany Institute of History & Art","description":"\"The Albany Institute is dedicated to collecting, preserving, interpreting, and promoting interest in the history, art, and culture of Albany and the Upper Hudson Valley. The museum achieves this mission through its collections, exhibitions, education programs, library, research projects, publications, and other programs offered to the general public.Founded in 1791, the Albany Institute of History & Art is one of the oldest museums in the United States. It also is the major repository for the region's heritage, with nationally significant collections. The genesis of the Albany Institute of History & Art began with The Society for the Promotion of Agriculture, Arts, and Manufactures, founded in New York City in Federal Hall. Supported by the New York state legislature, to which it served as an informational advisor, the society met to improve the state’s economy through advances in agricultural methods and manufacturing technologies. In accordance with the condition that they meet where the legislature convened, the society moved to Albany in 1797, when it became the state capital.The Institute’s museum and library holdings form the best collections in the United States documenting the life and culture of the Upper Hudson Valley region from the late seventeenth century to the present day. Although the Institute is famous for its significant Hudson River school paintings, the broad scope of its collections includes fine arts, furnishings, personal objects, documents, manuscripts, photographs, and personal papers used by people of all ages, social classes, economic conditions, and cultural groups. Long-term exhibitions include: “Ancient Egypt,” “Nineteenth-Century American Sculpture: Erastus Dow Palmer, Launt Thompson, Charles Calverley,” “Sense of Place: Eighteenth- and Nineteenth-Century Paintings and Sculpture,” and “Traders and Culture: Colonial Albany and the Formation of American Identity.”","panoid":"_lMGfg-YgMgSzAEvvPO5Zg","lat":"42.655666","lng":"-73.760266","pitch":"5.96","heading":"-145.38","source":"http://www.albanyinstitute.org/"},"tryon-palace":{"title":"Tryon Palace","description":"\"Tryon Palace is known for being North Carolina’s first permanent state capitol, but we’re remembered for capturing imaginations. Walk in the footsteps of colonial governors, stroll through more than 16 acres of beautifully-sculpted gardens, or travel back in time for an interactive experience that blends the 1830s with 21st-century technologies.Completed in 1770, Tryon Palace served as the first permanent capitol of North Carolina and home to the family of Royal Governor William Tryon. Tryon Palace was the site of the first sessions of the general assembly for the State of North Carolina following the revolution and housed the state governors until 1794. In 1798, fire destroyed the original Palace building.An extensive 30-year campaign to rebuild the Palace and restore the grounds was launched by the people of New Bern, state leaders, world craftsmen, and generous, dedicated citizens such as Maude Moore Latham. Their efforts led to the triumphant reopening of the Palace in 1959. Today, the Palace lives on as a testament to history, community, and rebirth.Tryon Palace: Bringing North Carolina History to Life \"","panoid":"79K9e6gsDHKCpoSPGxRIBw","lat":"35.106163","lng":"-77.04434","pitch":"-15.01","heading":"-181.84","source":"http://www.tryonpalace.org/"},"national-cowboy-western-heritage-museum":{"title":"National Cowboy & Western Heritage Museum","description":"The National Cowboy Western & Heritage Museum is America’s premier institution of Western history, art and culture. Founded in 1955, the museum in Oklahoma City collects, preserves and exhibits an internationally renowned collection of Western art and artifacts while sponsoring dynamic educational programs to stimulate interest in the enduring legacy of our American West. More than 10 million visitors from around the world have sought out this unique museum to gain better understanding of the West: a region and a history that permeates our national culture. The mission is to preserve and interpret the evolving history and cultures of the American West for the education and enrichment of its diverse audiences of adults and children.","panoid":"WwYsDGUMRuQzHSZTaxDwqg","lat":"35.535095","lng":"-97.484254","pitch":"0.79","heading":"-179.4","source":"http://www.nationalcowboymuseum.org/"},"peoria-historical-society-pettengill-morran-house":{"title":"Peoria Historical Society - Pettengill Morran House","description":"\"The roots of the Peoria Historical Society can be traced as far back as 1839. Incorporated in 1934 as the Peoria Historical Society, the purpose of the Society is to enhance the quality of life in the Peoria area by: collecting, preserving and displaying items relating to our history; encouraging and supporting historical research and education; and promoting and sustaining public interest in the history and contributions of our people and organizations.The focus of our work has changed and evolved through the years, but our commitment to preservation remains strong. We offer programs for both local residents and out-of-town visitors. We seek to entertain the eye and stimulate the mind. We support historical scholarship and collaborate with other preservation organizations.We look to the future . . . with a vision to be the community resource and advocate for historical preservation and research on the Peoria area, its organizations and its people. As a collaborative partner of the Peoria Riverfront Museum, we are pleased to have the opportunity to display some of the Society's artifacts and present the history of the Peoria area in the museum.MissionTo preserve, share and celebrate the stories of the Peoria area.\"","panoid":"Q2bf5yKlRp8ovAqgdaAwlA","lat":"40.693958","lng":"-89.611926","pitch":"3.62","heading":"-170.35","source":"http://www.peoriahistoricalsociety.org/"},"national-music-museum":{"title":"National Music Museum","description":"\"The world’s premier collection of musical instruments, the National Music Museum (NMM) is a magnet for music lovers and an eye-opening discovery for people of all interests. More than 1,200 instruments and music-related artifacts are on public display — a fraction of the overall collection of more than 15,000 musical instruments. The NMM’s holdings span history and include some of the world’s most famous musical instruments, from the ‘Amati King’ (the world’s oldest cello) and the ‘Harrison’ Stradivari violin to seminal modern instruments like Adolphe Sax saxophones and pop-culture pieces like Bob Dylan and Elvis Presley guitars. NMM highlights also include the world’s oldest playable harpsichord and the largest Javanese gamelan orchestra outside Indonesia. Called “a national treasure” by Jim Leach, National Endowment for the Humanities Chairman, the National Music Museum is located in the heartland of the United States, in Vermillion, South Dakota. It is a destination in itself or a culture point en route to Mount Rushmore. Founded in 1973, the NMM will soon undergo a $15-million architectural expansion. With a funding campaign underway, the new complex will triple the current 23,000-square feet of gallery and curatorial space. \"","panoid":"E6twBpZW2PkfwwfkfvaikA","lat":"42.782982","lng":"-96.9263","pitch":"-2.8","heading":"-55.07","source":"http://www.nmmusd.org"},"nasher-sculpture-center":{"title":"Nasher Sculpture Center","description":"\"Open since 2003 and located in the heart of the Dallas Arts District, the Nasher Sculpture Center is home to one of the finest collections of modern and contemporary sculptures in the world, the Raymond and Patsy Nasher Collection, featuring more than 300 masterpieces by Calder, Giacometti, Matisse, Picasso, Rodin, and more. The longtime dream of the late Raymond and Patsy Nasher, the museum was designed by world-renowned architect Renzo Piano in collaboration with landscape architect Peter Walker.  The Nasher Collection includes masterpieces by Calder, de Kooning, di Suvero, Giacometti, Hepworth, Kelly, Matisse, Miró, Moore, Picasso, Rodin, and Serra, among others, and continues to grow and evolve.Hailed by the \"\"USA Today\"\" as one of the great sculpture gardens where art enhances nature, the roofless museum seamlessly integrates the indoor galleries with the outdoor spaces creating a museum experience unlike any other in the world. On view in the light-filled galleries and amid the landscaped grounds are rotating works from the Collection, as well as blockbuster exhibitions and one-of-a-kind installations by the most celebrated artists of our times. In addition to the indoor and outdoor gallery spaces, the Center contains an auditorium, education and research facilities, a cafe, and a store.  The Nasher brings the best of contemporary culture to Dallas through special programs designed to engage visitors, including artist talks, lecture programs, contemporary music concerts, educational classes and exclusive member events.Our MissionTo be an international focal point and catalyst for the study, installation, conservation, and appreciation of modern and contemporary sculpture.\"","panoid":"VewxPgd_4BvFUX1vI276ng","lat":"32.788249","lng":"-96.800038","pitch":"-4.41","heading":"-38.19","source":"http://www.nashersculpturecenter.org/"},"lesbian-and-gay-community-services-center-in-nyc":{"title":"Lesbian and Gay Community Services Center in NYC","description":"New York City’s Lesbian, Gay, Bisexual & Transgender Community Center empowers people to lead healthy, successful lives. The Center celebrates our diversity and advocates for justice and opportunity.","panoid":"jklPRK3yPaQGYTWzviCAeg","lat":"40.737946","lng":"-74.001006","pitch":"10.64","heading":"-74.12","source":"https://gaycenter.org"},"history-san-jose-peralta-adobe-and-fallon-house-historic-site":{"title":"History San José - Peralta Adobe and Fallon House Historic Site","description":"History San José is Silicon Valley’s largest and most comprehensive historical organization. We preserve and make available to scholars, teachers, researchers and the general public one of the largest and most comprehensive regional history collections in the state of California. As part of our mission to “celebrate the stories of diversity and innovation in San José and the Santa Clara Valley,” collections are utilized in rotating exhibits at History Park in San José, as well as satellite exhibits at San José City Hall and other County locations. Our museum collection brings together a variety of objects, including Native American artifacts, Spanish/Mexican Era artifacts, furniture, household items, costumes and textiles, personal items, toys, vehicles, agricultural equipment, canning machinery, art, tools, and objects from the technology industry. The Research Library and Archives include more than 5,000 linear feet of archival records and manuscripts, architectural drawings and specifications, maps, oral histories, audio and film materials, and books, as well as a photographic collection of over 30,000 images documenting the breadth of Santa Clara Valley history.","panoid":"nZVx6wiH6zqKY_3K07vghw","lat":"37.336913","lng":"-121.894886","pitch":"10.12","heading":"-126.39","source":"http://www.historysanjose.org"},"het-markiezenhof-historisch-centrum":{"title":"Het Markiezenhof Historisch Centrum","description":"The oldest city palace in the Netherlands, this museum features the history of Bergen op Zoom and surrounding regions, temporary exhibitions as well as a permanent exhibition of fairground attractions.","panoid":"aA0qcEp65rhEUge7zB52og","lat":"51.495511","lng":"4.285192","pitch":"13.06","heading":"149.42","source":"http://www.markiezenhof.nl"},"etablissement-public-administratif-villa-arson":{"title":"Établissement Public Administratif Villa Arson","description":"\"The Villa Arson was designed from 1962 by Michel Marot, architect and erstwhile student of Walter Gropius.Opened in 1972, it is one of the flagships of the 1960s architecture, close to the Modernist & new Brustalisme style.Implanted on a hill behind the city of Nice, France, the Villa occupies a vast domain of more than 2 ha overlooking the Bay of Angels, part of the French Riviera. The building is a registered 20th century heritage site.It is a one-of-a-kind national institution dedicated to the contemporary art in France which combines a National Contemporary Art Center, a National Art School, artists in residency programme and an art specialized library.The so-called Villa Arson \"\"brutalist\"\" architecture of the 1960's surrounds an 18th century Italian-style Villa in a little commonplace architectural ensemble: an interbreeding between the mineral and the vegetable, made of rough concrete walls partially covered with pebbles.This ambitious architectural project, which involves both labyrinth and fortress, is hallmarked by an austere grandeur.A monumental hall leads into the main building and continues in a central \"\"street\"\", punctuated with patios. This one connects the school of art, accommodated under steptype terraces, kinds of rooftop greenhouses, which protect the footprint and the remarkable trees admired by the first tourists. The Art Center and artists' residence get organized around the former summer garden. The whole domain is interspersed with site-specific artworks.\"","panoid":"Efc6gi8som67YAh89BUHYQ","lat":"43.720803","lng":"7.253091","pitch":"-3.56","heading":"-17.95","source":"http://www.villa-arson.org"},"forum-des-images":{"title":"Forum des Images","description":"\"Created in 1988 to compile an audiovisual memory bank of Paris, the Forum des images has since celebrated cinema and moving pictures of all kinds. Fiction films, documentaries, animated films, shorts and feature films, television series, computer films… at the Forum, all genres, formats and audiovisual disciplines find a unique meeting place designed for sharing ideas and emotions; a place both recognized by industry professionals and tremendously successful with audiences.\"","panoid":"sdi3--G407F9Tg_lGfZ_pw","lat":"48.862542","lng":"2.344327","pitch":"-3.32","heading":"-187.46","source":"http://forumdesimages.fr/"},"staatliche-kunsthalle-karlsruhe":{"title":"Staatliche Kunsthalle Karlsruhe","description":"Presiding over three buildings on Hans-Thoma-Straße – the main building, the Junge Kunsthalle, and the Orangerie – the Staatliche Kunsthalle Karlsruhe is one of Germany’s largest and most historical art museums. Opened in 1846, the Kunsthalle is one of the few art museums to be largely preserved in its original form and with its original interiors. The main building and the Orangerie feature 800 works from the Late Middle Ages up to the present day, while the Junge Kunsthalle houses exhibitions especially designed for children and young people. Our museum’s mission is not only to preserve seven centuries of European art history, but also to engage in a contemporary dialogue with the collection and its discriminating expansion.","panoid":"XCruR0UoDs4YQdYVv0VYSg","lat":"49.011752","lng":"8.400329","pitch":"-7.89","heading":"43.67","source":"http://www.kunsthalle-karlsruhe.de"},"national-art-school-building-11-balcony":{"title":"National Art School - Building 11 Balcony","description":"\"The National Art School (NAS) is a significant Australian visual arts institution, with origins that can be traced back to 1843. It has a rich tradition of artistic practice and a well-renowned alumni.Housed in the historic walls of the old Darlinghurst Gaol in Sydney’s premier Arts precinct, NAS offers a select number of full time programs; Bachelor of Fine Art, Bachelor of Fine Art (Honours) and Master of Fine Art, and for the community, a comprehensive range of part-time and intensive short courses.NAS utilises the studio based Atelier Method of teaching, where there is a high ratio of staff to students, with intensive instruction by professional practising artists taking place in a studio environment.Students have access to over 80 eminent practising artists with established studios and art historians who lecture, lead by example and provide intensive tuition. Drawing, art history and theory and their relationships to contemporary culture are taught each year in the undergraduate programs.For high school students, courses include the HSC Extension Workshops and for Year 11 students; the Dobell School.NAS values its links with the international community including Japan, Korea, United Kingdom, USA, Sweden and France, where art exchange and art practice enhances the studio-based tradition of learning and scholarship.Aside from educational programs, NAS has a year-long program of exhibitions, public programs and lectures, managed through the NAS Gallery, Art Forum, the Study Centre for Drawing and six School departments; Ceramics, Photography, Painting, Printmaking, Drawing, Sculpture and Art History & Theory.NAS’s historic venues, including the Cell Block Theatre and The Chapel, are also available for hire for commercial events, theatrical productions and private and public functions.\"","panoid":"-rvhddhUMxEAAAQo8ZIUPw","lat":"-33.880197","lng":"151.2188","pitch":"-15.52","heading":"-74.68","source":"http://www.nas.edu.au"},"national-art-school":{"title":"National Art School","description":"\"The National Art School (NAS) is a significant Australian visual arts institution, with origins that can be traced back to 1843. It has a rich tradition of artistic practice and a well-renowned alumni.Housed in the historic walls of the old Darlinghurst Gaol in Sydney’s premier Arts precinct, NAS offers a select number of full time programs; Bachelor of Fine Art, Bachelor of Fine Art (Honours) and Master of Fine Art, and for the community, a comprehensive range of part-time and intensive short courses.NAS utilises the studio based Atelier Method of teaching, where there is a high ratio of staff to students, with intensive instruction by professional practising artists taking place in a studio environment.Students have access to over 80 eminent practising artists with established studios and art historians who lecture, lead by example and provide intensive tuition. Drawing, art history and theory and their relationships to contemporary culture are taught each year in the undergraduate programs.For high school students, courses include the HSC Extension Workshops and for Year 11 students; the Dobell School.NAS values its links with the international community including Japan, Korea, United Kingdom, USA, Sweden and France, where art exchange and art practice enhances the studio-based tradition of learning and scholarship.Aside from educational programs, NAS has a year-long program of exhibitions, public programs and lectures, managed through the NAS Gallery, Art Forum, the Study Centre for Drawing and six School departments; Ceramics, Photography, Painting, Printmaking, Drawing, Sculpture and Art History & Theory.NAS’s historic venues, including the Cell Block Theatre and The Chapel, are also available for hire for commercial events, theatrical productions and private and public functions.\"","panoid":"1h6-NIgPT1d11Cy5q04XeA","lat":"-33.880197","lng":"151.2188","pitch":"-4.86","heading":"-158.27","source":"http://www.nas.edu.au"},"australian-war-memorial":{"title":"Australian War Memorial","description":"The Australian War Memorial combines a shrine, a world-class museum, and an extensive archive. The Memorial's purpose is to commemorate the sacrifice of those Australians who have died in war. Its mission is to assist Australians to remember, interpret and understand the Australian experience of war and its enduring impact on Australian society.","panoid":"2GyaXarQ12p6d9aDYy9YkQ","lat":"-35.280185","lng":"149.149194","pitch":"-5.14","heading":"-90.92","source":"http://www.awm.gov.au/"},"canberra-museum-and-art-gallery-calthorpes-house":{"title":"Canberra Museum and Art Gallery - Calthorpe's House","description":"\"Calthorpes’ House is a window into an almost forgotten world. Built in 1927, this genuine survivor is a treasure house of domestic history.This home was built for the Calthorpe family in 1927, the year the Federal Parliament and public service were transferred to Canberra. Harry and Dell Calthorpe moved to Canberra from Queanbeyan, having seen the potential of the new city first hand through Harry’s role in land auctions in the growing Federal Capital.The Calthorpes chose the architects Oakley and Parkes to design their home; the same firm that had won a national competition to design suitable houses for the Federal Capital, and had also designed the Prime Minister’s residence, the Lodge.The house was designed for the hot, dry Canberra summers and to correspond with the Garden City ideal of a free-standing cottage set within a large garden. Like many Canberra houses of this period it has a roughcast exterior finish painted in earthy colours, a tiled roof with shingled gables, arched verandahs and shuttered windows.Adding to a few treasured items of furniture transferred from their old house, Mrs Calthorpe selected new furniture and household items from Beard Watson & Co. in Sydney. As most of the furnishings and fittings were purchased at the same time, and were carefully cared for by Mrs Calthorpe rather than being replaced, the house and its contents remain excellent examples of the prevailing style of the time.\"","panoid":"bSg3ps5a0B3VQUMdtOP_AQ","lat":"-35.326481","lng":"149.12122","pitch":"10.65","heading":"69.14","source":"http://www.historicplaces.com.au/"},"canberra-museum-and-art-gallery-lanyon-homestead":{"title":"Canberra Museum and Art Gallery - Lanyon Homestead","description":"\"Lanyon Homestead lies at the foot of the Brindabella Ranges and is one of Australia’s premier historic properties. The Precinct’s centrepiece, the 1850's Homestead, has been beautifully restored and furnished.Set within superb gardens the Lanyon includes an historic homestead and outbuildings sited within a working rural property. Sheep and cattle still graze on the timbered hills and fertile banks of the Murrumbidgee river.\"","panoid":"lKUaNFtel4rjGuAo4a0_bg","lat":"-35.490712","lng":"149.0737","pitch":"-12.14","heading":"-109.63","source":"http://www.historicplaces.com.au/"},"borusan-contemporary":{"title":"Borusan Contemporary","description":"Borusan Holding has been a valuable patron of the arts and culture, especially of classical music and visual arts. Borusan Contemporary Art Collection, which was founded based on this vision and which meets its visitors every weekend at Perili Köşk, has the privilage of being the first collection in Turkey which is a member of IACCCA (International Association of Corporate Collections of Contemporary Art). The collection, which was established in the 90s, initially focused on Modern and Contemporary Turkish Art. Yet with the inclusion of international contemporary artists such as Donald Judd, Sol LeWitt and Jim Dine in the 2000s, it underwent a change and eventually shifted its focus towards New Media Arts with the inauguration of Borusan Contemporary as a public museum. In addition to commissioned site-specific works, the character of the collection is rooted in experimental and digital artworks that are acquired after temporary exhibitions.","panoid":"LuuR9j7fTPE5n4Zubzl-HQ","lat":"41.089009","lng":"29.056651","pitch":"10.31","heading":"-88.85","source":"http://www.borusancontemporary.com"},"canberra-museum-and-art-gallery-mugga-mugga":{"title":"Canberra Museum and Art Gallery - Mugga Mugga","description":"\"Mugga-Mugga historic cottage stands as a testament to the lives of the families who worked on one of the Limestone Plain’s great pastoral estates.Mugga-Mugga's simple dwelling has been adapted and extended over time. Settlement on the site commenced in 1838 and its centerpiece is a simple cottage built for the head shepherd of Duntroon in the 1870s.The small stone cottage has been conserved and furnished with household items that belonged to the Curley family who moved to Mugga-Mugga from Duntroon in 1913.\"","panoid":"57nrEoO7a19_4qNgN8i7lA","lat":"-35.348356","lng":"149.145846","pitch":"-5.84","heading":"-116.05","source":"http://www.historicplaces.com.au"},"palais-de-tokyo":{"title":"Palais de Tokyo","description":"Le Palais de Tokyo devient, en 2012, l’un des plus grands sites dédiés à la création contemporaine en Europe, sa superficie passant de 8 000 m² à 22 000 m². Il s’étend désormais jusqu’à la Seine, formant un trait d’union à flanc de colline entre la Tour Eiffel et les Champs-Elysées. Son succès, son esprit d’aventure et ses nouveaux espaces mis au service des artistes, de leurs gestes et de leurs regards augmentent notre capacité à percevoir, à imaginer et à ouvrir des voies nouvelles.","panoid":"HvzO0anvT5YAAAQZN_vN_w","lat":"48.864157","lng":"2.29722","pitch":"-5.55","heading":"-48.99","source":"http://www.palaisdetokyo.com/"},"emergence":{"title":"Emergence","description":"Emergence is an International Festival of Street Art and Urban Actions and it takes place in Giardini Naxos, Italy.","panoid":"kNtD0j6VyY4VMmfAg-7I3g","lat":"37.839446","lng":"15.275942","pitch":"4.15","heading":"350.58","source":"http://www.emergencefestival.com/en/"},"water-tanks-project":{"title":"Water Tanks Project","description":"Launched in the summer 2014, The Water Tank Project transforms the New York City skyline with artwork by acclaimed artists that is wrapped around rooftop water tanks throughout the city, celebrating the talents of established and emerging artists, and calling attention to the global water crisis. The Water Tank Project is part art exhibition, part awareness campaign. For the duration of the project, art above will be complemented by action on the ground through educational programs, public tours, social media activities and a symposium dedicated to inspiring fresh views on global water issues. Our aim is to produce art as social intervention, to inspire awe and joy, to educate, and to alter attitudes and habits among those who experience The Water Tank Project, ultimately creating meaningful and long-lasting change.","panoid":"i0RZ4ZXnRo2DfDVjAi-Gmw","lat":"40.739984","lng":"-73.989023","pitch":"-22.16","heading":"95.1","source":"http://www.thewatertankproject.org/"},"station-north-open-walls-baltimore":{"title":"Station North / Open Walls Baltimore","description":"Station North Arts & Entertainment, Inc. presented Open Walls Baltimore 1 and 2 in the spring of 2012 and 2014, respectively. Open Walls Baltimore is an international festival of site-specific street art, performance, and installations in the Station North Arts & Entertainment District of Baltimore, Maryland. More than 30 outstanding artists from Baltimore, New York, Europe and South America, selected by curator Gaia, created large-scale painted murals and installations throughout Station North between March and June. These sites have been selected to draw visitors across the District, to produce artistic gateways to Station North, and to challenge artists to tell the story of legacy and revitalization in this central Baltimore neighborhood, which is experiencing renewed vibrancy through the arts. In addition to murals, OWB included a range of additional programming under the banner Open Walls Baltimore X. This included Play the Plaza, a residency by the Urban Playground Group, a British Performance-Parkour team, who animated Penn Station plaza with free performances and workshops, and a set of workshops by Stop Telling Women to Smile.","panoid":"fg5-jZRKUJZh-HDz1cI1ew","lat":"39.307065","lng":"-76.610486","pitch":"-5.19","heading":"107.76","source":"http://www.stationnorth.org/"},"invurt-melbourne-street-art-artists-lane":{"title":"Invurt - Melbourne Street Art - Artists Lane","description":"Edited and maintained by local Melbourne artist Facter, Invurt.com webzine provides information on AustralAsian street, urban, illustrative, graffiti and other genre defying, nu-contemporary art to readers around the world. It specialises in events and artists who are working, displaying and visiting Australasia. Land Of Sunshine is run by Dean Sunshine, and displays an ongoing photographic documentation of the Melbourne graffiti and street art scene. Landofsunshine.com","panoid":"bXwhZDcsV3P9gH89O7ZC7A","lat":"-37.853993","lng":"144.992311","pitch":"-0.31","heading":"186.51","source":"http://www.invurt.com/"},"galerie-de-arte-urbana-via-reciproca":{"title":"Galerie de Arte Urbana, Via Reciproca","description":"The GAU - Urban Art Gallery - is now closer to everyone. Fom 7 panels installed on Calçada da Glória | Largo da Oliveirinha, to walls and facades, to waste collection trucks and bottle banks that can be discovered throughout the entire city.","panoid":"yh7VbDZS7f3eko10IqTCxQ","lat":"38.76871","lng":"-9.102112","pitch":"0.0","heading":"40.54","source":"http://www.galeriaurbana.com.pt"},"outdoor-rome-urban-festival-street-art-rome":{"title":"Outdoor Rome Urban Festival (Street Art Rome)","description":"Street Art Roma is the project that seek to recount the street art scene in Rome, one of the most dynamic and interesting in the world, making it better know the protagonists, not only Romans, their works and the peculiarities of the cultural context and social environment in which they operate.","panoid":"EDTxTLuAhcqd9gIeuCUoSg","lat":"41.892855","lng":"12.517562","pitch":"0.0","heading":"309.5","source":"http://www.streetartroma.com/"},"form-public-art-in-the-city-wilson-parking-lot-off-of-murray-street-perth":{"title":"Form (PUBLIC - Art in the City) - Wilson Parking Lot off of Murray Street, Perth","description":"FORM is an independent, non-profit cultural organisation established in 1968 that develops and advocates for excellence in creativity and artistic practice in Western Australia. We see creativity as a catalyst for positive change, and we believe that the best, most vibrant places to live are the ones that nurture dynamic creativity, showcase cultural diversity, insist on quality, and are shaped with people in mind. Our activities span high-level artist development and exhibitions, place-making and strategy, social and multicultural engagement, cultural infrastructure development, Aboriginal cultural maintenance, research, and advocacy. All of these activities are connected by the exploration of artistic excellence, whether through processes or outcomes. FORM has offices and a gallery space on Murray Street Perth, the Courthouse Gallery and Visitor Centre in Port Hedland, and Spinifex Hill Studios in South Hedland. Our programming spans regional and metropolitan Western Australia.","panoid":"A8OTD3d7GDncuIuLzL86Og","lat":"-31.95092","lng":"115.85443","pitch":"0.0","heading":"316.1","source":"http://www.form.net.au/2014/03/public-art-in-the-city/"},"random-act-project-los-angeles-geo-capture-indian-alley":{"title":"Random Act Project (Los Angeles Geo-Capture: Indian Alley)","description":"A collaboration between Random Act Projects and The Gabba Gallery, The mission of THE STREETART BROKERAGE FIRM is to enrich artists and community through Street Art, public projects, exhibitions, education, community outreach and beautification. We wanted to give a comprehensive, non-biased view of Street Art in Los Angeles. We asked five of the most prolific street art photographers to contribute pictures, and these are the \"Street Art Los Angeles Capture\" series of exhibitions. At the moment we also have exhibitions for #earthdaystreet2014 and PROJECT: Smile South Central, two grassroots, Los Angeles community street art projects.","panoid":"95Nr9ymanrJzAEdaBEpdzg","lat":"34.04708","lng":"-118.247311","pitch":"-8.3","heading":"205.78"},"global-street-art":{"title":"Global Street Art","description":"Global Street Art is the largest online street art archive, which can be found online at the URL below. We have also arranged over 500 legal street art murals in London since 2012 with our Walls Project. The commercial side of Global Street Art partners with brands to produce physical and digital content.","panoid":"4TFlstFAleG6lztzyy_4Sg","lat":"51.520289","lng":"-0.071516","pitch":"-10.43","heading":"-11.85","source":"http://globalstreetart.com/"},"white-house-entrance":{"title":"White House","description":"The White House is a home, office and national monument. It is also a cultural site of American art, which has been curated by many individuals and organizations. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-white-house\" target=\"_blank\">Google Art Project</a>.","panoid":"hgQepK9YzjmchBJf7zf9Nw","lat":"38.897766","lng":"-77.036504","pitch":"-15.07","heading":"136.24"},"art-gallery-of-new-south-wales":{"title":"Art Gallery of New South Wales","description":"Established in 1874, the Art Gallery of NSW is home to international and Australian modern and contemporary art. Admission is free to the general exhibition space, which displays Australian, European and Asian art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/art-gallery-of-new-south-wales/\" target=\"_blank\">Google Art Project</a>","panoid":"oplbih_xkSAUzkRF_r-Xgg","lat":"-33.869377","lng":"151.217646","pitch":"13.23","heading":"270.45"},"museum-of-islamic-art":{"title":"Museum of Islamic Art","description":"The Museum of Islamic Art exhibits masterpieces from the 7th through the 19th century. The museum -- designed by I.M. Pei -- houses works from three continents. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-museum-of-islamic-art-qatar/\" target=\"_blank\">Google Art Project</a>.","panoid":"T2xnSwjyQhmOzNQPSYEt7A","lat":"25.295495","lng":"51.539292","pitch":"7.54","heading":"265.84"},"the-israel-museum":{"title":"The Israel Museum","description":"Israel Museum was founded in 1965 and has become Israel's leading cultural institution. The collection holds nearly 500,000 objects of fine art, archaeology, Judaica and Jewish ethnography, dating from pre-history to the present day. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-israel-museum-jerusalem/\" target=\"_blank\">Google Art Project</a>.","panoid":"yZTkrAtg9oS8nYvQgXU_GQ","lat":"31.772824","lng":"35.204066","pitch":"5.32","heading":"38.82"},"j-paul-getty-museum":{"title":"J. Paul Getty Museum","description":"The J. Paul Getty Museum houses European paintings, drawings, sculpture, illuminated manuscripts, decorative arts, and European and American photographs. The museum also boasts 44,000 works of art from the Greek, Roman, and Etruscan antiquities, of which over 1,200 are on view. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-j-paul-getty-museum/\" target=\"_blank\">Google Art Project</a>.","panoid":"I3fBwoQt9AE3CTQh60iBFQ","lat":"34.076394","lng":"-118.4737","pitch":"7.13","heading":"287.9"},"barjeel-art-foundation":{"title":"Barjeel Art Foundation","description":"Barjeel Art Foundation is an independent, United Arab Emirates-based initiative established to manage, preserve and exhibit the personal art collection of Sultan Sooud Al Qassemi. The foundation’s guiding principle is to contribute to the intellectual development of the art scene in the Arab region by building a prominent, publicly accessible art collection in the UAE. Part of this objective involves developing a public platform to foster critical dialogue around contemporary art practices with a focus on artists with Arab heritage internationally. The foundation strives to create an open-ended enquiry that responds to and conveys the nuances inherent to Arab histories beyond borders of culture and geography. By hosting in-house exhibitions, lending artwork to international forums, producing print and online publications, and fashioning interactive public programmes, the foundation strives to serve as an informative resource for contemporary art by Arab artists both locally and on the global stage. In addition to building an informative database of artists, the foundation is seeking to develop an educational programme that both understands and involves the local community. By establishing partnerships with arts and cultural institutions internationally, the foundation looks to create opportunities to encourage public awareness of the importance of art to the community.","panoid":"jrxaWiak3KrOPuP5SnLsOw","lat":"25.322503","lng":"55.376192","pitch":"10.78","heading":"-116.87","source":"http://www.barjeelartfoundation.org"},"tokyo-national-museum-1":{"title":"Tokyo National Museum","description":"Established in 1872, the Tokyo National Museum is the oldest and largest museum in Japan.The Tokyo National Museum collects, houses, and displays a comprehensive collection of art works and antiquities from Japan as well as other Asian countries. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/tokyo-national-museum/museumview/\" target=\"_blank\">Google Art Project</a>.","panoid":"8YqfMV8sdIcvzzdrd0P3Fw","lat":"35.719299","lng":"139.776132","pitch":"3.74","heading":"32.01"},"acropolis":{"title":"Acropolis","description":"The Acropolis of Athens and its monuments form the greatest architectural and artistic complex bequeathed by Greek Antiquity to the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/acropolis-museum/\" target=\"_blank\">Google Art Project</a>.","panoid":"GfN5JxzQmR9cjLMgDeb8Kw","lat":"37.968254","lng":"23.728107","pitch":"4.21","heading":"41.26"},"freer-gallery-of-art-smithsonian":{"title":"Freer Gallery of Art, Smithsonian","description":"Open in 1923, The Freer contains multiple galleries displaying American paintings from the Aesthetic Movement of the late nineteenth century, as well as the arts of China, Egypt, India and the Himalayas, Japan, Korea, and the Islamic lands. It is located on the south side of the National Mall in Washington, D.C., adjacent to the Arthur M. Sackler Gallery. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/freer-gallery-of-art-smithsonian/\" target=\"_blank\">Google Art Project</a>.","panoid":"_dDZctNTbWg7tw-0QThRDg","lat":"38.888303","lng":"-77.02762","pitch":"18.15","heading":"116.74"},"american-art-museum-smithsonian":{"title":"American Art Museum, Smithsonian","description":"Located in Washington D.C., The Smithsonian American Art Museum is the nation's first collection of American art. The museum has been a leader in identifying and collecting significant aspects of American visual culture. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/smithsonian-american-art-museum/\" target=\"_blank\">Google Art Project</a>.","panoid":"YJzfS8912EA9j-IV9nt7zA","lat":"38.897756","lng":"-77.023656","pitch":"-8.61","heading":"179.77"},"national-portrait-gallery-smithsonian":{"title":"National Portrait Gallery, Smithsonian","description":"The National Portrait Gallery is part of the Smithsonian Institution in Washington, D.C. The collection focuses on images of famous individual Americans. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-portrait-gallery/\" target=\"_blank\">Google Art Project</a>.","panoid":"XzkBInpljwlGiCfcP1wH1Q","lat":"38.898123","lng":"-77.0229","pitch":"3.25","heading":"104.47"},"the-frick-collection":{"title":"The Frick Collection","description":"Opened on December 16, 1935, The Frick is one of most distinguished small art museums in the world. The Frick Collection includes some of the best-known paintings by the European masters, major works of sculpture (among them one of the finest groups of small bronzes in the world), superb eighteenth-century French furniture and porcelains, Limoges enamels, Oriental rugs, and other works of remarkable quality. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-frick-collection/\" target=\"_blank\">Google Art Project</a>.","panoid":"pcxoloBweM5T9zR384OzyA","lat":"40.771275","lng":"-73.967062","pitch":"0.29","heading":"213.88"},"the-metropolitan-museum-of-art":{"title":"The Metropolitan Museum of Art","description":"Founded in New York City in 1870, The Met boasts over 200 million works in its permanent collection. From Ancient Egypt to European masters to modern art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-metropolitan-museum-of-art/\" target=\"_blank\">Google Art Project</a>.","panoid":"VvasqoRnLT69yzEuEXKYcQ","lat":"40.780499","lng":"-73.96297","pitch":"8.39","heading":"298.38"},"museo-nacional-de-arte-de-cataluna-mnac":{"title":"Museo Nacional de Arte de Cataluña, MNAC","description":"The Museo Nacional de Arte de Cataluña (MNAC) showcases sculpture, painting, drawing, and generally any art form that helps showcase the history of Catalan -- from the Romanesque period to the mid-twentieth century. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museu-nacional-dart-de-catalunya/\" target=\"_blank\">Google Art Project</a>.","panoid":"bpPAz9MoBUGXcVk5BXJ7-w","lat":"41.368802","lng":"2.15407","pitch":"-9.71","heading":"237.57"},"musei-capitolini":{"title":"Musei Capitolini","description":"The Musei Capitolini are a group of art and archeological museums in Piazza del Campidoglio, on top of the Capitoline Hill in Rome, Italy. The museum is the oldest public collection of art in the world, dating back to 1471 when Pope Sixtus IV donated a group of important ancient sculptures to the people of Rome. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/musei-capitolini/\" target=\"_blank\">Google Art Project</a>.","panoid":"jreLAB6noDFtneLx8FKjCQ","lat":"41.892813","lng":"12.482282","pitch":"0.82","heading":"202.27"},"castle-de-fontainebleau":{"title":"Castle de Fontainebleau","description":"Fontainebleau was a royal country house for more than eight centuries. The art, architecture and gardens are a monument of French history. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/chateau-de-fontainebleau/\" target=\"_blank\">Google Art Project</a>.","panoid":"KkM-ypEGVgB8E33g6XEn0w","lat":"48.402574","lng":"2.701026","pitch":"-13.1","heading":"7.19"},"palace-of-versailles":{"title":"Palace of Versailles","description":"Versailles was the home of the French monarch from the time of Louis XIV to Louis XVI. The palace stands today as an icon of nobility and artistic triumph. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/palace-of-versailles/\" target=\"_blank\">Google Art Project</a>.","panoid":"17LYVJMPu3wMRFiCW8pdGA","lat":"48.804541","lng":"2.12013","pitch":"-15.32","heading":"25.43"},"musee-dorsay":{"title":"Musée d’Orsay","description":"Monet, Manet, Degas, Renoir, Cézanne, Seurat, Sisley, Gauguin and Van Gogh. Musée d'Orsay is mainly home to impressionist and post-impressionist French art dating from 1848 to 1915. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/musee-dorsay-paris/\" target=\"_blank\">Google Art Project</a>.","panoid":"JrRveAuhYpFiEsj1WMOcWw","lat":"48.859916","lng":"2.32634","pitch":"-5.5","heading":"118.11"},"quai-branly":{"title":"Quai Branly","description":"The Musée du quai Branly in Paris, France features indigenous art from Africa, Asia, Oceania, and the Americas. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/musee-du-quai-branly/\" target=\"_blank\">Google Art Project</a>.","panoid":"ZZ2piw4nM0TxX7SjQ06VUA","lat":"48.860557","lng":"2.297039","pitch":"9.3","heading":"28.87"},"orangerie-museum":{"title":"Orangerie Museum","description":"The Musée de l'Orangerie is famous for being the permanent home for eight Water Lilies murals by Claude Monet. The museum houses a rich collection of impressionist and post-impressionist paintings. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/musee-de-lorangerie/\" target=\"_blank\">Google Art Project</a>.","panoid":"SuSHocAeaiXpTVw9l24k2A","lat":"48.863685","lng":"2.323028","pitch":"9.17","heading":"124.49"},"tate-britain-2":{"title":"Tate Britain","description":"Opened in1897, Tate holds international modern and contemporary art and the national collection of British art from 1500 to the present day. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/tate-britain/\" target=\"_blank\">Google Art Project</a>.","panoid":"CW14otQyROQwyM3vmB5n1g","lat":"51.491596","lng":"-0.126955","pitch":"0.76","heading":"306.81"},"rijksmuseum":{"title":"Rijksmuseum","description":"Located in the Museumplein, Rijksmuseum is a Dutch national museum that primarily houses a large collection of paintings from the Dutch Golden Age and a large collection of Asian art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/rijksmuseum/\" target=\"_blank\">Google Art Project</a>.","panoid":"DrS8xXPYEvjchlTSsfqPOQ","lat":"52.359802","lng":"4.884066","pitch":"-1.15","heading":"219.27"},"royal-palaces-amsterdam":{"title":"Royal Palaces Amsterdam","description":"The Royal Palace in Amsterdam was built as city hall during the Dutch Golden Age in the seventeenth century. The building became the royal palace of king Louis Napoleon and later of the Dutch Royal House. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/koninklijk-paleis-amsterdam/\" target=\"_blank\">Google Art Project</a>.","panoid":"P4qXxmHwwqcauLQEcedhHQ","lat":"52.373155","lng":"4.891174","pitch":"-11.11","heading":"94.03"},"galleria-degli-uffizi":{"title":"Galleria degli Uffizi","description":"Built in 1581, the Uffizi gallery was originally intended as an office space to host bureaucratic meetings. Today it is recognized as one of the oldest and most famous art museums in the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/uffizi-gallery/\" target=\"_blank\">Google Art Project</a>.","panoid":"T9d7bbQwWt8_wvlsVoRn3g","lat":"52.508725","lng":"13.364877","pitch":"0.48","heading":"169.74"},"alte-nationalgalerie":{"title":"Alte Nationalgalerie","description":"Established in Berlin in 1861, the Old National Gallery (Alte Nationalgalerie) is home to 19th century sculptures and paintings. The museum shows a collection of Classicism and Romanticism, Biedermeier and French Impressionism. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/altes-museum-berlin/\" target=\"_blank\">Google Art Project</a>.","panoid":"8d4pf54UwP3ifWeEUTihQA","lat":"52.520891","lng":"13.39835","pitch":"2.4","heading":"249.73"},"pushkin-museum":{"title":"Pushkin Museum","description":"The Pushkin Museum is the largest museum of European art in Moscow. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-pushkin-state-museum-of-fine-arts-moscow/\" target=\"_blank\">Google Art Project</a>.","panoid":"R7ag2AYep0EVcvimf16A9A","lat":"55.747509","lng":"37.605312","pitch":"-9.06","heading":"137.77"},"the-state-russian-museum":{"title":"The State Russian Museum","description":"The Russian Museum contains over 400,000 articles of Russian art dating from the tenth to twentieth century. The museum collection embraces all forms, genres, schools and movements of art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-state-russian-museum-st-petersburg/\" target=\"_blank\">Google Art Project</a>.","panoid":"3dqqb8bQW5vFvts-nNqBrw","lat":"59.93899","lng":"30.32842","pitch":"1.7","heading":"352.38"},"adachi-museum-of-art-1":{"title":"Adachi Museum of Art","description":"Adachi Museum of Art is renowned for its Japanese gardens and its collection of modern Japanese art, comprising approximately 1,500 of the country's most highly regarded paintings produced after the Meiji period and centering on the works of Yokoyama Taikan. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/adachi-museum-of-art/\" target=\"_blank\">Google Art Project</a>.","panoid":"lz2SAFj0zS3gfsVkkErOyQ","lat":"35.380975","lng":"133.195338","pitch":"5.09","heading":"131.57"},"altes-museum":{"title":"Altes Museum","description":"Built between 1823 and 1830, Altes Museum is one of the most important works of Neoclassical architecture. Originally built to house all of Berlin's art collections, the Altes Museum has been home to the Collection of Classical Antiquities since 1904. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/alte-nationalgalerie/\" target=\"_blank\">Google Art Project</a>.","panoid":"N0cHFaieO_Bk22VDefYwIw","lat":"52.519594","lng":"13.39848","pitch":"15.17","heading":"237.82"},"art-institute-of-chicago":{"title":"Art Institute of Chicago","description":"The Art Institute of Chicago was founded in 1879 as both a museum and school. The museum holds over 5,000 years of human expression from cultures around the world, including one of the world's most respected collection of Impressionist and Post-Impressionist art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-art-institute-of-chicago/\" target=\"_blank\">Google Art Project</a>.","panoid":"qrIFuLvBmb18N2A46InpeA","lat":"41.879038","lng":"-87.62321","pitch":"6.61","heading":"170.46"},"gemaldegalerie":{"title":"Gemäldegalerie","description":"The Gemäldegalerie is home to one of the world's finest collections of European art from the 13th to 18th century. The museum includes masterpieces by artists from every period up to the 18th century, including van Eyck, Bruegel, Dürer, Raphael, Tizian, Caravaggio, Rubens, Vermeer and Rembrandt. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/gemaldegalerie/\" target=\"_blank\">Google Art Project</a>.","panoid":"DPwdqFs0onjDGoxL0jRhTw","lat":"52.508689","lng":"13.364886","pitch":"3.86","heading":"163.88"},"national-museum-of-india":{"title":"National Museum of India","description":"Open in 1960, the National Museum of India has approximately 200,000 works of art and artifacts, spanning over 5000 years, in its possession. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-museum-delhi/\" target=\"_blank\">Google Art Project</a>.","panoid":"CYrA03UbF0r4v4XF4n4wfA","lat":"28.612274","lng":"77.219547","pitch":"15.53","heading":"200.89"},"kunsthistorisches-museum-khm":{"title":"Kunsthistorisches Museum (KHM)","description":"The Kunsthistorisches Museum in Vienna is one of the foremost museums in the world, with rich holdings comprising artworks from seven millennia - from Ancient Egypt to the late 18th century. The collections of Renaissance and Baroque art are of particular importance. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/kunsthistorisches-museum-vienna-museum-of-fine-arts/\" target=\"_blank\">Google Art Project</a>.","panoid":"b1WOk8GtrzrJYZoDxieN2Q","lat":"48.203046","lng":"16.36125","pitch":"5.32","heading":"109.93"},"museum-of-modern-art-of-sao-paulo":{"title":"Museum of Modern Art of São Paulo","description":"The Museum of Modern Art of São Paulo has a large collection of Brazilian art, as well as an African and Asian collection.The museum is also recognized for holding the finest collection of Western art in the Southern Hemisphere. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museu-de-arte-moderna-de-sao-paulo/museumview/\" target=\"_blank\">Google Art Project</a>.","panoid":"nle2t-YF_yiEq9WDySHEjw","lat":"-23.587786","lng":"-46.655606","pitch":"8.36","heading":"169.32"},"museo-thyssen-bornemisza":{"title":"Museo Thyssen Bornemisza","description":"The Museo Thyssen-Bornemisza was established in 1992 in Madrid, Spain. It is part of the \"Golden Triangle of Art\", which also includes the Prado and the Reina Sofia galleries. The Thyssen-Bornemisza includes Italian primitives and works from the English, Dutch and German schools, as well as Impressionists, Expressionists, and European and American paintings from the second half of the 20th century. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museo-thyssen-bornemisza/\" target=\"_blank\">Google Art Project</a>.","panoid":"MtJhP1CjVfKODwB7AXOyHA","lat":"40.416453","lng":"-3.695308","pitch":"4.17","heading":"261.52"},"national-gallery-of-modern-art":{"title":"National Gallery of Modern Art","description":"Established in 1954, The National Gallery of Modern Art is home to a collection of more than 14,000 works from Indian and international artists. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-gallery-of-modern-art-ngma-new-delhi/\" target=\"_blank\">Google Art Project</a>.","panoid":"Fb3k98KcC7mharvwh78Lfw","lat":"28.609417","lng":"77.234442","pitch":"3.98","heading":"108.5"},"national-palace-museum":{"title":"National Palace Museum","description":"The collection of the National Palace Museum mainly houses art and artifacts of Chinese heritage. The museum has an expansive permanent collection of over 677,687 pieces, dating back over 8,000 years; this makes it one of the largest and oldest collections in the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-palace-museum-taiwan/\" target=\"_blank\">Google Art Project</a>.","panoid":"dDZ-acTESqxYF7NvJpYeCQ","lat":"25.102229","lng":"121.548734","pitch":"15.51","heading":"118.84"},"museum-of-modern-art-moma":{"title":"Museum of Modern Art (MoMA)","description":"Founded in 1929 in New York City, The Museum of Modern Art (MoMA) is recognized as one of the most influential museums of modern art in the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/moma-the-museum-of-modern-art/\" target=\"_blank\">Google Art Project</a>.","panoid":"X734hr6gSbCOxLmHmDOkAw","lat":"40.761606","lng":"-73.977349","pitch":"5.57","heading":"299.22"},"pergamon-museum":{"title":"Pergamon Museum","description":"Built between 1910 and 1930, the Pergamon Museum is subdivided into the antiquity collection, the Middle East museum, and the museum of Islamic art. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/pergamonmuseum-berlin/\" target=\"_blank\">Google Art Project</a>.","panoid":"nhfcBN3J5GImQjQuCzPvKA","lat":"52.5211","lng":"13.397098","pitch":"-3.11","heading":"11.94"},"pinacoteca-do-estado":{"title":"Pinacoteca do Estado","description":"Founded in 1905, the Pinacoteca do Estado is the oldest art museum in São Paulo. It was later established as a state museum in 1911. By the 1990s the museum became a dynamic cultural center, drawing international exhibits. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/pinacoteca-do-estado-de-sao-paulo/\" target=\"_blank\">Google Art Project</a>.","panoid":"2dj_6jX-TsH58LF-Jp_pkw","lat":"-23.534225","lng":"-46.633756","pitch":"13.11","heading":"81.23"},"tate-modern":{"title":"Tate Modern","description":"Tate Modern is Britain's national gallery of international modern. With approximately 4.7 million visitors per year, it is the most-visited modern art gallery in the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/tate-modern/\" target=\"_blank\">Google Art Project</a>.","panoid":"90OrGiD0yAL6k3oJhUYq2w","lat":"51.507587","lng":"-0.099374","pitch":"0.0","heading":"90.0"},"the-state-tretyakov-gallery":{"title":"The State Tretyakov Gallery","description":"The State Tretyakov Gallery is home to a unique collection of Russian art, which includes over 130,000 articles and masterpieces created over a thousand years. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/the-state-tretyakov-gallery/\" target=\"_blank\">Google Art Project</a>.","panoid":"tBqPM9rdQJVQZXgmMGFncQ","lat":"55.741776","lng":"37.620266","pitch":"0.0","heading":"181.14"},"van-gogh-museum":{"title":"Van Gogh Museum","description":"The Van Gogh Museum in Amsterdam, Netherlands, is dedicated to the works of the Dutch painter Vincent van Gogh. It has the largest collection of Van Gogh's paintings and drawings in the world. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/van-gogh-museum/\" target=\"_blank\">Google Art Project</a>.","panoid":"0X533Fi4ybJfpBm94ZgdJA","lat":"52.358292","lng":"4.880955","pitch":"7.31","heading":"225.39"},"museo-reina-sofia":{"title":"Museo Reina Sofia","description":"The Museo Nacional Centro de Arte Reina Sofía is Spain's national museum of 20th century art. Most notably, the museum displays works from 20th century Spanish masters, Dali and Picasso, as well as other significant Spanish artists. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museo-reina-sofia/\" target=\"_blank\">Google Art Project</a>.","panoid":"d9QuPfVA42bX4tpGQpE4XQ","lat":"40.40872","lng":"-3.69445","pitch":"0.87","heading":"125.33"},"museum-kampa":{"title":"Museum Kampa","description":"Museum Kampa is a modern art gallery in Prague, Czech Republic, showcasing central European work. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/museum-kampa/\" target=\"_blank\">Google Art Project</a>.","panoid":"AA1p_quGGcaOuadrlSp12A","lat":"50.083773","lng":"14.408696","pitch":"8.1","heading":"210.34"},"grand-palais-1":{"title":"Grand Palais","panoid":"OTXZrhqmAdAAAAQpmCI1Cw","lat":"48.866179","lng":"2.312683","pitch":"-5.27","heading":"-108.8"},"grand-palais-2":{"title":"Grand Palais","panoid":"7lQbLQSjDnWlujR0uVyv6g","lat":"48.866136","lng":"2.312195","pitch":"-21.38","heading":"-87.49"},"guggenheim-new-york":{"title":"Guggenheim New York","description":"Founded in 1937, the Solomon R. Guggenheim Foundation is committed to innovation by collecting, preserving, and interpreting modern and contemporary art, while simultaneously exploring ideas across cultures through exhibitions, educational and curatorial initiatives, publications, and digital platforms. Dedicated to engaging both local and global audiences, the Solomon R. Guggenheim Foundation has built an international community of architecturally and culturally distinct museums. Initiated in the 1970’s by the addition of the Peggy Guggenheim Collection, Venice, this international network has since incorporated the Guggenheim Museum Bilbao (opened 1997), the Deutsche Guggenheim in Berlin (1997–2013), and the Guggenheim Abu Dhabi, currently in development. Each museum in the Guggenheim constellation combines distinguished architecture with great artworks, a tradition that has become a Guggenheim hallmark.","panoid":"cgQsy2Cu9hXt5mydCM1PdA","lat":"40.782962","lng":"-73.95905","pitch":"9.35","heading":"130.91","source":"http://www.guggenheim.org/"},"parent":{"title":"Art Project","description":"Art Project is a collection of art installations and exhibits throughout the world covering modern art to street art. Notable collections include those encased within the White House to the opulent designs of the Palace of Versailles.","panoid":"xv8nP59tb8IAAAQYn8nZ7A","lat":"37.325789","lng":"126.813982","pitch":"-3.36","heading":"-103.73","pano":"gyeonggi-museum-of-modern-art"}}