{"ataturks-mausoleum":{"title":"Ataturk's Mausoleum","description":"Atatürk's Mausoleum, is located in Ankara and was designed by architects Professor Emin Onat and Assistant Professor Ahmet Orhan Arda, whose proposal beat 47 other entries from several countries in a competition held by the Turkish Government in 1941 for a \"monumental tomb\" for Atatürk, the leader of the Turkish War of Independence and the founder and first President of the Republic of Turkey","panoid":"_WLmRwuD1e6-obqU6M4xaw","lat":"39.925177","lng":"32.837174","pitch":"-8.55","heading":"49.67","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturk-mausoleum-road-of-lions":{"title":"Atatürk Mausoleum, Road of Lions","description":"Road of Lions prepares visitors for the eminent presence of Atatürk. The road is 262 meters long. 24 lion statues done in Hittite style and placed on both ends of the road, represent power and tranquility and shows Atatürk’s attention to Turkish and Anatolian history. The Statues are the work of Hüseyin Anka Özkan who is one of the first generation sculptors in the Republic era.","panoid":"6DDH_Rljt6xB4AC1xKvcSQ","lat":"39.925392","lng":"32.836562","pitch":"-6.39","heading":"-36.18","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturk-mausoleum":{"title":"Atatürk Mausoleum","description":"The mausoleum has a long rectangular layout of 72x52x17m. The structure is surrounded by columns 14.40m high; 8 on the front and back, 14 on the long sides. On the front of the mausoleum to the left is Atatürk’s address to the Turkish youth, to the right is his oration of the Republic’s 10th anniversary. Letters are in gilded relief","panoid":"bT3Ur8HYrMYAAAGuwlUhWw","lat":"39.925609","lng":"32.838011","pitch":"-21.47","heading":"52.35","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturk-and-national-independence-war-museum":{"title":"Atatürk and National Independence War Museum","description":"The section between the National Contract and the Reform Towers is organized as the Atatürk and National Independence War Museum. In the first part of the museum, Atatürk's personal belongings, gifts presented to him and his clothes, his medals and insignia, and some of Atatürk's belongings which were granted by his adopted children are on exhibition. In the second part of the museum panoramio of the Çanakkale ground and maritime war is reflected, in the 3rd part Sakarya War and Great War are animated. In the last part of the museum, Atatürk revolution is explained with photos and documents.","panoid":"tFIY0PvZ2PcAAAGuwwKvlg","lat":"39.925695","lng":"32.837192","pitch":"-0.16","heading":"320.93","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturk-mausoleum-ceremonial-plaza":{"title":"Atatürk Mausoleum, Ceremonial Plaza","description":"The ceremony area, at the end of lion road, is in the dimensions of 129x84.25 meters. The area, with a capacity of 15.000 persons, is decorated with 373 carpet and rug patterns, using black, red and white colored travertine stones.","panoid":"kuXzqTvwwi7wRjvJ_ILoiA","lat":"39.92478","lng":"32.836529","pitch":"-6.86","heading":"44.33","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturks-special-library":{"title":"Atatürk's Special Library","description":"In the library 3123 books owned by Ataturk are exhibited. The collection also includes books written by Atatürk and represents his thinker aspect. A great majority of the books are in French and Turkish, but also English, Romanian, Greek and Latin books are exhibited in the library.","panoid":"aWsPuuCmDFAAAAGuwwSfAA","lat":"39.925517","lng":"32.836869","pitch":"-13.92","heading":"64.43","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"ataturk-mausoleum-hall-of-honor":{"title":"Atatürk Mausoleum, Hall of Honor","description":"The hall of Honor is entered through bronze gates. Atatürk’s symbolic sarcophagus weighing 40 tons, is placed just opposite the entrance, is red marble. Afyon, Adana, Hatay and Bilecik Marbles are used on different sections of the Hall of Honour. The ceiling of the hall of honour which is 17 meters high, is decorated with mosaics.","panoid":"RW6ugaMs40kAAAGuwlNIVA","lat":"39.925497","lng":"32.837801","pitch":"-5.8","heading":"54.21","source":"http://www.kultur.gov.tr/EN,31452/anitkabir.html"},"parent":{"title":"Atatürk Mausoleum","panoid":"_WLmRwuD1e6-obqU6M4xaw","lat":"39.925177","lng":"32.837174","pitch":"-8.55","heading":"49.67","pano":"ataturks-mausoleum"}}