{"sompur-mahavihara":{"title":"Sompur Mahavihara","description":"Paharpur, Badalgachhi Upazila, Naogaon District, Bangladesh (25°1'51.83\"N, 88°58'37.15\"E) is among the best known Buddhist viharas in the Indian Subcontinent and is one of the most important archeological sites in the country. It was designated a UNESCO World Heritage Site in 1985.","panoid":"ubqKfXKHm59rRkNUP71m6w","lat":"25.030517","lng":"88.976545","pitch":"-12.35","heading":"27.0","source":"http://www.parjatan.portal.gov.bd/site/page/1c30b619-87ee-40ca-b5bf-db0264810daa/Paharpur"},"tajhat-palace":{"title":"Tajhat Palace","description":"Tajhat Palace, Tajhat Rajbari, is a historic palace of Bangladesh, located in Tajhat, Rangpur. This palace now has been turned into a museum. Tajhat Palace is situated three km. south-east of the city of Rangpur, on the outskirts of town.The palace was built by Maharaja Kumar Gopal Lal Roy in the beginning of the 20th century. He was a descendent of a Hindu Kayastha who emigrated from the Punjab. It is believed that from the conspicuous appearance of his Taj or jeweled crown, his estate derived the name of Tajhat.","panoid":"SKLkPFRSTSMszJXimZcu4w","lat":"25.725116","lng":"89.28047","pitch":"-6.04","heading":"-68.42","source":"https://en.wikipedia.org/wiki/Tajhat_Palace"},"mausoleum-of-father-of-the-nation-bangabandhu-sheikh-mujibur-rahman":{"title":"Mausoleum of Father of the Nation Bangabandhu Sheikh Mujibur Rahman","description":"Sheikh Mujibur Rahman, was a preeminent Bengali nationalist leader of Bangladesh. He headed the Awami League and was the first President of Bangladesh during the Bangladesh Liberation War, and later became Prime Minister in independent Bangladesh. In 1975 Bangabandhu was assassinated with his beloved family members after three & half years of the nation’s independence & buried at the courtyard of his village home.","panoid":"6fKqJUkw0B8AAAQZUTINdg","lat":"22.906381","lng":"89.896299","pitch":"3.42","heading":"141.95","source":"http://www.parjatan.gov.bd/index.php?option=com_tourism&view=page&layout=sub_sub_menu&sub_sub_menu_id=29&Itemid="},"madhutila-eco-park":{"title":"Madhutila Eco Park","panoid":"gt3PvQGxkN9RH4bPLOjRYg","lat":"25.203839","lng":"90.152304","pitch":"2.07","heading":"223.41"},"hiron-point-sundarban":{"title":"Hiron Point, Sundarban","panoid":"dNF6b_deYexkPhhfO_bXqA","lat":"21.814211","lng":"89.460522","pitch":"-3.91","heading":"-49.46"},"uttara-ganabhaban":{"title":"Uttara Ganabhaban","description":"Dighapatia Rajbari was originally the residence of the Maharajas of Dighapatia built by Dayaram Roy (1680-1760), the Dighapatia Raj in 18th century. At present, it is used as the Uttara Ganabhavan or the Government House in the northern region.Dayaram Roy constructed the main fabric of the palace along with a few accessory wings around but Pramada Nath Roy rebuilt the whole palace complex from the debris after the devastating earthquake of 1897 had wrecked it. The extensive palace area occupies about 43 acres of land, enclosed within a moat and a high perimeter wall.","panoid":"Yo6XZyBTGUXr3_IyejTTJg","lat":"24.44079","lng":"89.010396","pitch":"3.22","heading":"295.27","source":"http://en.banglapedia.org/index.php?title=Dighapatia_Rajbari"},"lalbag-fort":{"title":"Lalbag fort","description":"The Capital city Dhaka predominantly was a city of the Mughals. In hundred years of their vigorous rule successive Governors and princely Viceroys who ruled the province, adorned it with many noble monuments in the shape of magnificent palaces, mosques, tombs, fortifications and Katras often surrounded with beautifully laid out gardens and pavillions.The finest specimen of this period is the Aurangabad Fort, commonly known as Lalbagh Fort, which indeed represents the unfulfilled dream of a Mughal Prince. It occupies the south-western part of the old city, overlooking the Buriganga on whose northern bank it stands as a silent sentinel of the old city.","panoid":"rYrOXwGsahbCQcn8K9ecWg","lat":"23.718934","lng":"90.389134","pitch":"-14.77","heading":"-94.91","source":"http://www.parjatan.portal.gov.bd/site/page/ef72190b-25a4-4594-8beb-02ac816c2721/Lalbag-fort"},"jaflong":{"title":"Jaflong","description":"Jaflong is a hill station and popular tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforests. Jaflong is famous for its stone collections and is home of the Khasi tribe.Jaflong is one of the most attractive tourist spots in Sylhet division. It is about 60 km from Sylhet town and takes two hours drive to reach there. Jaflong is also a scenic spot nearby amidst tea gardens and rare beauty of rolling stones from hills. It is situated besides the river Mari in the lap of Hill Khashia.","panoid":"jb2tdr0XW2ZlggSXwxDQPg","lat":"25.180041","lng":"92.017083","pitch":"-6.53","heading":"-63.36","source":"https://en.wikipedia.org/wiki/Jaflong"},"freedom-column-of-mojibnagar":{"title":"Freedom column of Mojibnagar","description":"Mujibnagar Smriti Saudha (Memorial) At the initial stage of the War of Liberation, the government in exile of the People's Republic of Bangladesh took oath at village Baidyanathtala in Meherpur district on 17 April 1971. Baidyanatala was renamed as mujibnagar after the name of Bangabandhu Sheikh Mujibur Rahman. Later a memorial monument was constructed to commemorate the place of oath.","panoid":"IXJRmVHatlhQcWaPwli5Zw","lat":"23.64744","lng":"88.59359","pitch":"1.53","heading":"-163.3","source":"http://en.banglapedia.org/index.php?title=Mujibnagar_Smriti_Saudha"},"madhabkunda-waterfall":{"title":"Madhabkunda Waterfall","description":"Madhabkunda waterfall is one of the largest waterfalls in Bangladesh. It is situated in Barlekha Upazila in Moulvibazar District, Sylhet Division. The waterfall is a popular tourist spot in Bangladesh. Big boulders, surrounding forest, and the adjoining streams attract many tourists for picnic parties and day trips.","panoid":"j8ml39EoNxoF1E_IzthrfA","lat":"24.636754","lng":"92.222841","pitch":"-16.6","heading":"-210.59","source":"https://en.wikipedia.org/wiki/Madhabkunda_waterfall"},"tanguar-haor":{"title":"Tanguar haor","description":"\"Tanguar Haor a large haor lies within Sunamganj district extending over 10 mauzas of Dharmapasha and Tahirpur upazilas of the district. The haor consists of 120 beels of various sizes. The area of Tanguar haor including 46 villages within the haor is about 100 sq km of which 2802.36 ha is wetland.The haor is an ideal place for the migratory birds. Every winter about 200 types of migratory birds come to this haor and make their temporary habitat here. Once upon a time the zamindars of Sunamganj area used to make cruise into this haor with large Pansi boats for hunting birds.\"","panoid":"PVS26ErbCttKWgM_KLUyiw","lat":"25.141306","lng":"91.149214","pitch":"1.3","heading":"102.13","source":"http://en.banglapedia.org/index.php?title=Tanguar_Haor"},"hakaluki-haor":{"title":"Hakaluki haor","description":"Hakaluki Haor is situated in the eastern part of Bangladesh adjacent to the Assam-Bangladesh border. 5 upzillas comprise this haor's total area. 3 of them Kulaura, Juri and Baralekha are under Moulvibazar district. While the other 2 upzillas Golapganj and Fenchuganj are under Sylhet division. It covers a large surface area of about 181.15 km2. Around 40% of this land falls in the territory of Baralekha upzilla. This huge land coverage makes it Bangladesh's largest haor and one of Asia's larger wetlands.There are more than 238 small, medium and large interconnecting beels, some of which are perennial and others seasonal. During the dry season, approximately 4,4000 ha are is covered by the beel, but with the onset of the rains in the summer, the entire area floods to about four and half times of this size (18,383 ha) and remains under water for up to five months. This haor basin supports numerous wetland habitats. Different types of plants are found here. Various known- unknown plants and rare aquatics adorn this area with shades of green. The abundance of trees and herbs is surprising. The Hakaluki Haor supports a wide variety of agricultural and horticultural crops and fast growing introduced timber species. A significant number of medicinal plants is also found in the Haor. A total of 558 species of animal and birds have been identified here. Amphibians, reptiles, aves and mammals all of them enrich the biodiversity of this haor region.","panoid":"Mc8tT5kWu-xKfFG_XyMSrQ","lat":"24.665358","lng":"92.026967","pitch":"4.55","heading":"264.02","source":"http://en.banglapedia.org/index.php?title=Hakaluki_Haor"},"kuakata-sea-beach":{"title":"Kuakata sea beach","description":"Kuakata is a panoramic sea beach on the southernmost tip of Bangladesh. Located in the Patuakhali district, Kuakata has a wide sandy beach from where one can see both the sunrise and sunset. It is about 320 Kilometers south of Dhaka, the capital, and about 70 Kilometers from the district headquarters. The Kuakata beach is 30 km long and 6 km wide.","panoid":"OVYUGNmftQXCSQS_GT02oA","lat":"21.808996","lng":"90.136538","pitch":"-6.28","heading":"172.17","source":"http://www.parjatan.portal.gov.bd/site/page/705a1556-16f3-410f-8e04-efbdc2d2b3b1/Kuakata"},"srimongol-tea-gagarden":{"title":"Srimongol tea gagarden","description":"Sreemangal is situated in Moulvibazar district in sylhet division. Sreemangal is an Upazila. It is famous for tea garden. Rain all time occurs here. Nature has adorned sreemangal with green tress. Its natural scenery is very charming. It soothes one’s eyes. Birds are twittering always here. The first tea garden in Bangladesh which names “Malni chho ra tea garden” is here. Only one tea research institute in Bangladesh which name is BTRI (Bangladesh Tea Research Institute) is situated in Sreemangal.","panoid":"1QMaVch5jy5qSa82i0W0fQ","lat":"24.299432","lng":"91.745154","pitch":"5.46","heading":"-7.96","source":"http://wikitravel.org/en/Srimangal"},"national-memorial-badgladesh-jatio-smriti-shoudha":{"title":"National Memorial badgladesh (Jatio Smriti Shoudha)","description":"\"National Martyrs’ Memorial situated at Savar, about 35 km north-west of Dhaka, symbolises the valour and sacrifice of the martyrs who sacrificed their lives for the liberation of Bangladesh.The whole complex is spread over an area of 34 hectares (84 acres) which is again wrapped around by a green belt of 10 hectares (24.7 acre). Several mass-graves and a reflection water body are placed in front of the monument.\"","panoid":"hLsgHGeO__lIhWe4DxAXPw","lat":"23.912005","lng":"90.255587","pitch":"-5.11","heading":"226.24","source":"http://en.banglapedia.org/index.php?title=National_Martyrs%E2%80%99_Memorial"},"monument-of-gias-azam-shah-and-sonargaon-panam-city":{"title":"Monument of Gias Azam Shah and Sonargaon Panam City","description":"Panam ancient Painam, a locality now in Sonargaon upazila of Narayanganj district, about 2.5 kilometre to the north of Dhaka-Chittagong highway at Mograpara point. It is said to have been the site of Hindu capital city of Sonargaon emerging in the seventh decade of the thirteenth century. The Panam area formed part of the Muslim metropolis developed on the south of the old city, and perhaps constituted the place of residence of the early Muslim governors.","panoid":"IWd8fQtzXaWwo4m-tQ3M9g","lat":"23.655772","lng":"90.602789","pitch":"-1.89","heading":"81.07","source":"http://en.banglapedia.org/index.php?title=Panam"},"sonadia":{"title":"Sonadia","description":"Sonadia, an island of about 9 square km is about 7 km off Cox's Bazar is sandy and deferent kinds of shells and oysters are found there. During winter fishermen set up temporary camps on the Islan and dry their catches of sea-fish. It is a paradise of migratory birds like petrel, geese, ducks and other water fowls etc.","panoid":"6s1KuCbD3x9EM0C7GFwjaA","lat":"21.47698","lng":"91.892907","pitch":"-1.29","heading":"156.25","source":"http://en.banglapedia.org/index.php?title=Cox%27s_Bazar"},"katka-sundarban":{"title":"Katka, Sundarban","description":"Katka a base for safaris, and well spot to see tigers and for bird-watching. Katka is well known for many rare and majestic wild animals. At Katka, one can see many precious wild animals right from tigers to deer and also varieties of birds and many kinds of monkeys. Here one can hear the natures’ music mixed with the wild fowls in the mornings and evenings.","panoid":"8ovy7gF35tmMdtQ3RVO9VA","lat":"21.854372","lng":"89.773888","pitch":"-6.67","heading":"33.79","source":"http://www.parjatan.portal.gov.bd/site/page/c5149c00-dbb6-4b61-9a6a-397a401e5cd8/Kotka"},"foys-lake":{"title":"Foy’s Lake","description":"Foy's Lake is a man-made lake in Chittagong, Bangladesh. It was created in 1924 by constructing a dam across the stream that came down from the hills in the northern part of Chittagong. The purpose of creating an artificial lake was to provide water to the residence of railway colony. It was named after Mr Foy who was a Railway engineer and believed to materialized the project.","panoid":"a2HxHMY3yq3nJZjKG8BiZQ","lat":"22.374247","lng":"91.792222","pitch":"-3.56","heading":"120.29","source":"https://en.wikipedia.org/wiki/Foy%27s_Lake"},"botanical-garden":{"title":"Botanical Garden","description":"Botanical Garden a place protected from public interference, in which plant species that are rare, exotic or useful are grown for scientific or educational purposes The Kew Garden has provided valuable help in the establishment of the BANGLADESH NATIONAL HERBARIUM located at Mirpur in Dhaka city. The National Botanical Garden, which was established in 1961 covering an area of about 84 ha of land located at Mirpur, about 10 km from Dhaka city. The garden houses nearly 50,000 species of trees, herbs, and shrubs including a large collection of aquatic plants. Many exotic plants have been introduced in the garden and acclimatised, and are routinely propagated under the local climatic conditions. Rare and exotic plant species found in the garden.","panoid":"o6qFndnbtroBIaNl_gbpRw","lat":"23.812777","lng":"90.347636","pitch":"-8.93","heading":"-2.47","source":"http://en.banglapedia.org/index.php?title=Botanical_Garden"},"saint-martins-island":{"title":"Saint Martin's Island","description":"St. Martin's Island is a small island (area only 8 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chhera island. It is about 8 km west of the northwest coast of Myanmar, at the mouth of the Naf River.","panoid":"E2QMHxFz5j8cDSuMLiANCQ","lat":"20.59327","lng":"92.331421","pitch":"-11.15","heading":"78.85","source":"http://www.parjatan.portal.gov.bd/site/page/2458a4be-29f5-4294-86e1-07a6f9a34ca9/St--Martin's-Island"},"gazani-forest":{"title":"Gazani Forest","panoid":"XZkO4Loae4tA7pJVhVLGlw","lat":"25.234776","lng":"90.063559","pitch":"-7.21","heading":"2.19"},"dhakeshwari-mandir":{"title":"Dhakeshwari Mandir","description":"\"Dhakeshwary National Temple is a famous Hindu temple in Dhaka, Bangladesh and is state-owned, giving it the distinction of Bangladesh's \"\"National Temple\"\". The name \"\"Dhakeshwari\"\" means \"\"Goddess of Dhaka\"\". Since the destruction of Ramna Kali Mandir in 1971 by the Pakistan Army during the Bangladesh Liberation War, the Dhakeshwari Temple has assumed status as the most important Hindu place of worship in Bangladesh.\"","panoid":"R7pHlfdoWtUAAAQZUTSTHw","lat":"23.729077","lng":"90.399916","pitch":"-7.08","heading":"14.35","source":"http://www.parjatan.gov.bd/index.php?option=com_tourism&view=page&layout=sub_menu&sub_menu_id=68&Itemid=102"},"chittagong-commonwealth-war-cemetery":{"title":"Chittagong Commonwealth War Cemetery","description":"\"In this well -preserved cemetery,in Chittagong lie burried over 700 soldiers from Commonwealth countries and Japan, who died during the Second World War.\"","panoid":"X2DjV5d1iB8AAAQZUTMGow","lat":"22.357237","lng":"91.828432","pitch":"-5.98","heading":"72.72","source":"http://www.parjatan.gov.bd/index.php/bn/component/tourism/?view=page&layout=sub_sub_menu&sub_sub_menu_id=39&Itemid=102"},"central-shaheed-minar":{"title":"Central Shaheed Minar","description":"The Central Shaheed Minar is a symbol of Bengali nationalism. The monument was built to commemorate the matyrs of the historic language movement on 21st February, 1952. The day is also now observed as International Mother Language Day across the world. Hundreds and thousands of barefooted people with floral wreaths andbouquets gather at this monument from the first hour of 21st February every year to pay homage to the martyrs.","panoid":"CWj7liHCBDIAAAQZUTO3oA","lat":"23.727369","lng":"90.396604","pitch":"-8.98","heading":"-182.13","source":"http://www.parjatan.gov.bd/index.php/bn/component/tourism/?view=page&layout=sub_sub_menu&sub_sub_menu_id=31&Itemid=102"},"tara-mosque-star-mosque":{"title":"Tara Mosque (Star Mosque)","description":"Star Mosque, locally known as Tara Masjid is a mosque located at the Armanitola area of the old part of Dhaka. The mosque has ornate designs and is decorated with motifs of blue stars. It was built in the first half of the 19th century by Mirza Golam Pir.","panoid":"-C9hwhr-M5UAAAQZUTPt5g","lat":"23.71564","lng":"90.401721","pitch":"-9.48","heading":"-125.87","source":"http://www.parjatan.gov.bd/index.php?option=com_tourism&view=page&layout=sub_sub_menu&sub_sub_menu_id=158&Itemid=102"},"parent":{"title":"Bangladesh Highlights","description":"Bangladesh is a country in South Asia bordered by India to its west, north and east and Burma to its southeast . It forms part of the ethno-linguistic region of Bengal, along with the neighboring Indian states of West Bengal and Tripura. This page shows you some of the most beautiful and captivating 360 degree panoramic imagery from important locations in Bangladesh","panoid":"ubqKfXKHm59rRkNUP71m6w","lat":"25.030517","lng":"88.976545","pitch":"-12.35","heading":"27.0","pano":"sompur-mahavihara"}}