{"the-grand-place":{"title":"The Grand Place","description":"The Grand Place is the central square of Brussels. It is surrounded by opulent guildhalls and two larger edifices, the city's Town Hall, and the Breadhouse building containing the Museum of the City of Brussels. The square is the most important tourist destination and most memorable landmark in Brussels. It was named by UNESCO as a World Heritage Site in 1998.","panoid":"OvpNBIweUCq4dbar07Frog","lat":"50.84637","lng":"4.35292","pitch":"-16.15","heading":"-80.32","source":"https://en.wikipedia.org/wiki/Grand_Place"},"jehay-bodegnee-castle":{"title":"Jehay-Bodegnée Castle","description":"Jehay Castle or Jehay-Bodegnée Castle is a castle situated in the municipality of Amay in the province of Liège in Belgium.","panoid":"Vc7UCvwO4IoQc6tgid0kRQ","lat":"50.576833","lng":"5.323403","pitch":"-4.96","heading":"-40.37","source":"http://en.wikipedia.org/wiki/Jehay-Bodegn%C3%A9e_Castle"},"prime-minister-office":{"title":"Prime Minister Office","panoid":"2z1j_QKBT_0GgIXczkAzMA","lat":"50.846096","lng":"4.366648","pitch":"21.71","heading":"-65.44"},"prime-minister-residence":{"title":"Prime Minister Residence","panoid":"YXzlIPtFVk5vmfYzUqgjIQ","lat":"50.842988","lng":"4.365415","pitch":"11.19","heading":"28.58"},"canals-of-brughes":{"title":"Canals of Brughes","panoid":"lnPG-i3A1KPVOqUZcu5Aiw","lat":"51.207163","lng":"3.227565","pitch":"1.46","heading":"-117.27"},"comics-art-museum":{"title":"Comics Art Museum","description":"The Belgian Comic Strip Center opened its doors to the public on October 6th 1989. In no time this impressive museum became one of the main attractions of Brussels. Every year more than 200.000 visitors come here to explore 4.200 m² of permanent and temporary exhibitions.","panoid":"qYopUoGfAQY_iJPChAUkeg","lat":"50.851189","lng":"4.360055","pitch":"13.75","heading":"82.46","source":"http://www.comicscenter.net/"},"antwerp-cathedral":{"title":"Antwerp Cathedral","description":"The Cathedral of Our Lady is a Roman Catholic cathedral in Antwerp, Belgium. Today's see of the Diocese of Antwerp started in 1352 and, although the first stage of construction was ended in 1521, has never been 'completed'. In Gothic style, its architects were Jan and Pieter Appelmans. It contains a number of significant works by the Baroque painter Peter Paul Rubens, as well as paintings by artists such as Otto van Veen, Jacob de Backer and Marten de Vos.","panoid":"Oln-tZvUa3n3d6956tvsHg","lat":"51.220498","lng":"4.400057","pitch":"-40.68","heading":"101.79","source":"https://en.wikipedia.org/wiki/Cathedral_of_Our_Lady_(Antwerp)"},"atomium":{"title":"Atomium","description":"The Atomium was the main pavilion and icon of the World Fair of Brussels (1958), commonly called Expo 58. It symbolised the democratic will to maintain peace among all the nations, faith in progress, both technical and scientific and, finally, an optimistic vision of the future of a modern, new, super-technological world for a better life for mankind.","panoid":"slYLJeQgZTxr2y9VCOGbSw","lat":"50.895549","lng":"4.340797","pitch":"-16.88","heading":"130.5","source":"http://atomium.be/history.aspx"},"gravensteen-ghent":{"title":"Gravensteen, Ghent","description":"The Gravensteen is a castle in Ghent originating from the Middle Ages. The present castle was built in 1180 by count Philip of Alsace and was modeled after the crusaders castles that Philip of Alsace encountered. Before its construction, there stood a wooden castle on the same location. The castle was then used as a courthouse, a prison and eventually decayed. The castle has been repaired enough to allow people to travel through it and climb on top. Inside is a museum with various torture devices (and a guillotine) that were historically used in Ghent.","panoid":"9st3PNTBmgPddlGnmL2w2A","lat":"51.056888","lng":"3.72151","pitch":"-15.59","heading":"-74.78","source":"https://en.wikipedia.org/wiki/Gravensteen"},"mons-town-hall-1":{"title":"Mons Town Hall","description":"The City Hall, originally built near the current location of the belfry, was moved on the Grand Place in the 13th century. The flamboyant gothic building we see today dates from the 15th century. In front of it stands a statue of a monkey, which is said to bring good fortune to those who pat his head. n its current state, the Town Hall consists of a remarkable collection of various buildings housing a large proportion of municipal services. These buildings have undergone many changes over the centuries, restorations and additions of elements from other buildings.","panoid":"hZlRs1TsDwNDzSZwbYDysw","lat":"50.454856","lng":"3.952135","pitch":"-8.83","heading":"-144.83","source":"http://www.mons.be/decouvrir/patrimoine/patrimoine-civil/copy_of_hotel-de-ville"},"sainte-waudru-collegiate-church-mons":{"title":"Sainte Waudru collegiate church, Mons","description":"Sainte Waudru Collegiate Mons is a Catholic religious building in Brabant Gothic style dedicated to St. Waudru , the patron of the city of Mons (Belgium) . Begun in 1450, the construction work stopped in 1691, but the church has never been completed. It is classified as major Wallonia heritage.","panoid":"MnS0K78U7NpDwxNluW134Q","lat":"50.453355","lng":"3.947985","pitch":"-11.76","heading":"117.47","source":"https://fr.wikipedia.org/wiki/Coll%C3%A9giale_Sainte-Waudru_de_Mons"},"begijnenhof-of-brughes":{"title":"Begijnenhof of Brughes","description":"The Princely Béguinage Ten Wijngaerde is the only preserved béguinage in the Belgian city of Bruges and it was constructed in 1245. There are no more Beguines living there, but since 1927 it functions as a convent for Benedictines, founded by canon Hoornaert. In the same year the houses at the west side were also reshaped and enlarged into the Monasterium De Wijngaard, a priory of Benedictine nuns.","panoid":"O76DqBBq5QmezOTDlWvHMA","lat":"51.200954","lng":"3.222398","pitch":"-5.99","heading":"-34.25","source":"https://en.wikipedia.org/wiki/Ten_Wijngaerde_(Bruges_B%C3%A9guinage)"},"plopsaland-de-panne":{"title":"Plopsaland De Panne","description":"Plopsaland De Panne is a theme park located near the town of De Panne on the Belgian coast. The park opened on 20 April 2000. Before that date the park, created by a honey company, was called Meli-Park and had a bee theme.","panoid":"CLhy-8FbJfGRTHFrxIUbNQ","lat":"51.08097","lng":"2.598114","pitch":"-0.36","heading":"6.06","source":"http://en.wikipedia.org/wiki/Plopsaland_De_Panne"},"oostduinkerke":{"title":"Oostduinkerke","description":"Oostduinkerke is a popular seaside resort in the Belgian province of West Flanders. The name Oostduinkerke translates as 'East Dunkirk'.","panoid":"cwy2LEhUBo6ACrwSVRzbNw","lat":"51.11574","lng":"2.682421","pitch":"-3.6","heading":"2.98","source":"http://en.wikipedia.org/wiki/Oostduinkerke"},"namur-belgium":{"title":"Namur, Belgium","description":"Namur is a city and municipality in Wallonia, in southern Belgium. It is both the capital of the province of Namur and of Wallonia.","panoid":"pE2ig3lJccB8ykRtzfkPyg","lat":"50.464531","lng":"4.861019","pitch":"-13.73","heading":"261.64","source":"http://en.wikipedia.org/wiki/Namur,_Belgium"},"leuven-town-hall":{"title":"Leuven Town Hall","description":"The Town Hall of Leuven, Belgium, is a landmark building on the Main Market square. Built in a Brabantine Late Gothic style between 1448 and 1469, it is famous for its ornate architecture, crafted in lace-like detail.","panoid":"SvgqOZJyk53lEs67alNRfQ","lat":"50.879139","lng":"4.701789","pitch":"-25.34","heading":"-120.27","source":"https://en.wikipedia.org/wiki/Leuven_Town_Hall"},"galerie-de-la-reine":{"title":"Galerie de la Reine","description":"Right next to the Grand-Place, the Galerie de la Reine is home to lots of luxury boutiques, clockmakers and chocolate shops as well as all sorts of restaurants. Every year, around six million visitors make their way through the Galerie de la Reine. Tourists and locals alike see it as a lovely place for a stroll or a spot of shopping at any time of the year","panoid":"HnZHcdxtG50W52Ln24IHMQ","lat":"50.848353","lng":"4.35555","pitch":"-8.58","heading":"-166.26","source":"http://www.grsh.be/en/"},"the-lions-mound-and-the-battlefield-of-waterloo":{"title":"The Lion’s Mound and the Battlefield of Waterloo","description":"The Lion's Mound is a large conical artificial hill located in the municipality of Braine-l'Alleud, Belgium. King William I of the Netherlands ordered its construction in 1820, and it was completed in 1826. It commemorates the location on the battlefield of Waterloo where a musket ball hit the shoulder of William II of the Netherlands (the Prince of Orange) and knocked him from his horse during the battle.","panoid":"2spEU_3VgZSlBtnez2s5Tw","lat":"50.677983","lng":"4.402275","pitch":"-4.27","heading":"61.23","source":"https://en.wikipedia.org/wiki/Lion%27s_Mound"},"bobbejaanland":{"title":"Bobbejaanland","description":"Bobbejaanland is a theme park in Lichtaart, Belgium. It was founded by Bobbejaan Schoepen, a Flemish singer, guitarist, and entertainer who enjoyed international popularity in the fifties and early sixties. After 15 years he got weary of touring.","panoid":"sZro24YJofn64avN12nKRw","lat":"51.20071","lng":"4.902952","pitch":"-1.09","heading":"87.89","source":"http://en.wikipedia.org/wiki/Bobbejaanland"},"parent":{"title":"Belgium Highlights","panoid":"OvpNBIweUCq4dbar07Frog","lat":"50.84637","lng":"4.35292","pitch":"-16.15","heading":"-80.32","pano":"the-grand-place"}}