{"horseshoe-bay-cove":{"title":"Horseshoe Bay Cove","description":"Bermuda's famous pink-sand beaches are considered some of the loveliest seaside retreats in the world, and the shores of Horseshoe Bay are no exception. Wide stretches of the pastel pink-hued sand -- the result of crushed shells, coral and calcium carbonate -- offset by clear blue waves lapping at the shore, create an enticing lure for the scores of visiting beachgoers who descend each year upon the 21-mile-long island.","panoid":"1_Z19Mg3szGBHKrmJQL_hQ","lat":"32.250472","lng":"-64.823307","pitch":"-11.43","heading":"-172.35","source":"http://www.travelchannel.com/interests/beaches/articles/horseshoe-bay-bermuda"},"admiralty-house-park":{"title":"Admiralty House Park","description":"Admiralty House Park is about two miles from Hamilton City and is located at Spanish Point off the North Shore. The property has a historic building, nice park, nature and hiking trails. The trails lead to great ocean view. It also has a beautiful beach called the Clarence Cove. The property was given to the British Royal Navy as a gift by the Bermuda Government in 1800s.","panoid":"bTxCQfSz-73xTo6Zdp3wWQ","lat":"32.30775","lng":"-64.805891","pitch":"-7.8","heading":"-88.77","source":"http://www.bermuda-attractions.com/bermuda2_000075.htm"},"hamilton-city-hall-arts-centre-tower":{"title":"Hamilton City Hall & Arts Centre Tower","description":"Located in central Hamilton on Church street, City Hall is a prominent white building. The building has been designed by Wilfred Onions, a well known Bermudian architect. In many of his building designs, he used a cottage like theme and City Hall is no different. The 90-foot front tower has a bronze wind direction indicator on top that resembles the wrecked ship Sea Venture of Sir George Somers who is acknowledged as the founder of Bermuda.","panoid":"FhfvnVNOyQzVfVAN1In4yA","lat":"32.294465","lng":"-64.785423","pitch":"1.95","heading":"120.55","source":"http://www.bermuda-attractions.com/bermuda2_00007b.htm"},"gibbs-hill-lighthouse-tower":{"title":"Gibb's Hill Lighthouse Tower","description":"Built in 1844 by the Royal Engineers, the Gibbs Hill Lighthouse is the taller of two lighthouses on Bermuda, and one of the first lighthouses in the world to be made of cast-iron. This is because at that time, steel still was not able to be bent. The optic consists of a Fresnel lens from 1904 revolving on steel bearings. However for most of its history, the lens revolved on a bed of 1,200 pounds of mercury. While it is certainly not extremely tall in lighthouse standards, the hill that it stands on is one of the highest on the island. The light's focal plane on Gibbs Hill Lighthouse, therefore, is at 354 feet (108 m) above sea level. Airplanes can see its flashes from over 100 miles (160 km) away. The lighthouse has 185 steps to the top in eight flights. Until 1964, most of the light was run by hand, but in June of that year, the whole system was automated and runs on electricity. Sixty-thousand people ascended the lighthouse in 1985, and it continues to be a popular tourist attraction.","panoid":"5ZdVG2oCjLV68nUL7w88WA","lat":"32.252799","lng":"-64.834724","pitch":"-0.91","heading":"104.17","source":"https://en.wikipedia.org/wiki/Gibbs_Hill_Lighthouse"},"elbow-beach":{"title":"Elbow Beach","panoid":"y5yAmgS8PtYVtwUyw9ywdg","lat":"32.272496","lng":"-64.776973","pitch":"-8.78","heading":"89.79","source":"http://www.elbowbeachbermuda.com/"},"burnt-point-fort":{"title":"Burnt Point Fort","description":"Burnt Point Fort is one of the several forts located at the Ferry Point in St. George's Bermuda. There is nothing much remaining other than some scramble of ruins. As you stand at the site, you will be able feel the isolated atmosphere of the 17th century when the British gunmen were stationed here.","panoid":"5JnoOAgQ22LLEhyRSyaLJg","lat":"32.361944","lng":"-64.716008","pitch":"-7.42","heading":"353.03","source":"http://www.bermuda-attractions.com/bermuda_00027e.htm"},"scaur-hill-fort":{"title":"Scaur Hill Fort","description":"Fort Scaur is located at the western end of Bermuda in Somerset and on the highest hill top. You can reach the fort by bus #7 or 8 from Hamilton city. This fort was built in 1870s at the time when the relationship between British and the Americans were strained. The fort was built in such a way that it was barely visible from the sea.","panoid":"bbT7eAx6g1MaN5tPjKfXrw","lat":"32.285182","lng":"-64.872899","pitch":"-4.23","heading":"151.4","source":"http://www.bermuda-attractions.com/bermuda_0000b5.htm"},"somerset-long-bay-park":{"title":"Somerset Long Bay Park","description":"As the name suggests, Somerset Long Bay beach is a fairly long stretch of sand. It's located in the western end of Bermuda in Sandys Parish. There is a nice nature reserve behind the beach. With it's calm and clear water, the beach is great for both swimming and snorkeling. Water here is quite shallow for up to 100 yards or so into the sea. For this, it's a popular beach for the families and kids. You won't see many tourists at the Somerset Long Bay. It's a secluded beach and a favorite to the locals. Although it's excellent for swimming, I suggest that you don't go too far out as the bottom of the bay is scattered with sharp rocks.","panoid":"2HxN-r7zkh_H6A7UPKZDKQ","lat":"32.304089","lng":"-64.871856","pitch":"0.0","heading":"0.0","source":"http://www.bermuda-attractions.com/bermuda_0000cc.htm"},"pompano-beach-club":{"title":"Pompano Beach Club","description":"Pompano's spectacular waterfront is the only one of its kind in Bermuda, attracting beachgoers, snorkelers, water sports enthusiasts and swimmers of all ages and abilities. The Port Royal Golf Course— Bermuda's best and most popular public course— is right next door!","panoid":"rXAZ6iMhubKBO1AGNqz-tg","lat":"32.261934","lng":"-64.879029","pitch":"-8.23","heading":"-32.82","source":"http://www.pompanobeachclub.com/"},"fairmont-southampton":{"title":"Fairmont Southampton","description":"Fairmont Southampton, Bermuda resort offers unparalleled amenities throughout the entire property. Relax at the resort pool, or pull up a chaise lounge at the sprawling oceanfront beach club with Dive Centre, tennis courts, jet ski rentals, & more. Unwind in the Willow Stream Spa with indoor pool & fitness facility, or tee off at the 18-hole par-3 championship Turtle Hill Golf Club. Family-friendly, the hotel offers a kids camp.","panoid":"RWdBPfUGLiCTI-0CzJ7f2Q","lat":"32.250454","lng":"-64.825983","pitch":"-8.41","heading":"153.93","source":"http://www.fairmont.com/southampton-bermuda/"},"wildlife-watch-tower":{"title":"Wildlife Watch Tower","panoid":"MYSVZxxq9-y4jiywTvflKw","lat":"32.347959","lng":"-64.653475","pitch":"0.0","heading":"0.0"},"clearwater-beach-1":{"title":"Clearwater Beach","description":"Located in St. David's, the spaciousness of these two sandy beaches is ideal for families and parties. The 36-acre public park features nature trails, playground equipment and views of some outer islands reserved for wildlife. Both beaches were artificially created for army personnel.","panoid":"4ea2vP-mWj52S_XNYVPHTw","lat":"32.355092","lng":"-64.659111","pitch":"-1.46","heading":"-32.2","source":"https://www.gotobermuda.com/what-to-do/beaches/best-of-the-rest/"},"dolphin-quest":{"title":"Dolphin Quest","description":"Reinvigorate your connection to the ocean while swimming with dolphins in Bermuda at the historic National Museum of Bermuda, on Hawaii’s Big Island at the magnificent Hilton Waikoloa Village Resort and on Oahu at the luxurious Kahala Hotel & Resort.","panoid":"ey8KFXTazn8Q_Wk5sbrRRw","lat":"32.327966","lng":"-64.832295","pitch":"6.78","heading":"-137.33","source":"https://dolphinquest.com/"},"chaplin-bay":{"title":"Chaplin Bay","description":"Chaplin Bay beach is one of our favorite beaches in Bermuda and is located next to the Horseshoe Bay Beach. This small and secluded beach actually stretches across the boundary between Warwick and Southampton parishes. It's a quiet beach and a perfect location to relax, unwind and read a book.","panoid":"X4WmGGId3fr8ctdImWyNqA","lat":"32.255386","lng":"-64.814185","pitch":"-7.34","heading":"169.18","source":"http://www.bermuda-attractions.com/bermuda_000008.htm"},"national-museum-of-bermuda":{"title":"National Museum of Bermuda","description":"Explore 500 years of local history and culture, displayed in military buildings of the 10-acre Keep citadel, including the award winning restored Commissioner’s House.Bastions, cannons, shipwreck artifacts, local watercrafts, maritime art, spectacular sea views anddolphin encounters are all found in Bermuda’s largest fort!","panoid":"aHfibU5T2EZyR6oN1n08FA","lat":"32.329287","lng":"-64.834063","pitch":"0.4","heading":"172.59","source":"http://www.nmb.bm/"},"springfield-gilbert-nature-reserve":{"title":"Springfield & Gilbert Nature Reserve","description":"The Trust acquired Gilbert Nature Reserve in 1973. Located on the main road in Somerset Village, the reserve is comprised of five acres of unspoiled woodland with paths that connect to the Railway Trail. Visitors will find some magnificent examples of mature Bermuda cedars in the northeastern corner, and the area is also an excellent spot for bird watching.","panoid":"8mMT7DMvGQLEKXtnKUb5JA","lat":"32.300212","lng":"-64.869067","pitch":"0.0","heading":"0.0","source":"http://www.bnt.bm/Places_to_Visit/gilbert_nature_reserve.php"},"bermuda-coast":{"title":"Bermuda Coast","panoid":"ee3X42utiSohFKIpNUUU_Q","lat":"32.370627","lng":"-64.677201","pitch":"-0.59","heading":"-150.15"},"bermuda-railway-trail":{"title":"Bermuda Railway Trail","description":"In 1984, almost 40 years after the Bermuda Railway closed, the Bermuda Government transformed the remaining right of way into a trail for walkers and cyclists. Aside from a few sections, 18 miles of the Railway's original 22 are accessible, and they provide an unparalled way to see Bermuda’s varied scenery.","panoid":"qksicba_cyJ0b5EZg28Szg","lat":"32.378894","lng":"-64.682111","pitch":"8.11","heading":"22.47","source":"http://www.bermudarailway.net/now/trail.html"},"st-catherine-beach":{"title":"St. Catherine Beach","description":"Placid waters and soft white sand are what this beach is known for. Out of the city crowd, this lovely small beach is quiet and peaceful. Unlike Tobacco Bay which is located at a short distance away, this beach is not crowded. St. Catherine's beach is located at the North Eastern end of St. George's and not on a direct bus route. You can however walk to the beach from Kings Square (the town center of St. George). The bay here is known as the Gates Bay.","panoid":"wwjP8tg2JjRpUSn2xrsEYQ","lat":"32.389549","lng":"-64.674294","pitch":"0.0","heading":"0.0","source":"http://www.bermuda-attractions.com/bermuda_0001cf.htm"},"bermuda-national-sports-centre":{"title":"Bermuda National Sports Centre","description":"Bermuda’s premiere sport, athletic and large scale outdoor entertainment complex. The National Sports Centre (\"NSC\" or \"Centre\") has hosted numerous international and national events including Carifta Games, ICC Cricket, World Cup Football, World Rugby Classic and the 2013 NatWest Island Games.","panoid":"Cs2mwK8GhSwMPsDwAHCnrQ","lat":"32.301487","lng":"-64.771062","pitch":"-5.0","heading":"133.86","source":"http://www.nationalsportscentre.bm/"},"church-bay-beach":{"title":"Church Bay Beach","description":"Church Bay beach is located in Bermuda's Southampton parish. It has always been one of our great favorites for snorkeling. This is a little cove formed by coral cliffs at the western end of the south-shore beaches. The beach area is very small and practically disappears during high tide. We usually take bus #7 to reach the Church bay beach park. The beach park is at the top of a small hill. The bus stops near the car park. A steep pathway and a staircase from the park leads down to this wonderful beach.","panoid":"mghYuklwGqG1jbGCUb25uA","lat":"32.249234","lng":"-64.847578","pitch":"-4.24","heading":"-108.34","source":"http://www.bermuda-attractions.com/bermuda_000007.htm"},"fort-st-catherine-and-museum":{"title":"Fort St. Catherine and Museum","description":"Fort St. Catherine, or Fort St. Catherine's (as it is usually referred to), is a coastal artillery fort at the North-East tip of St. George's Island, Bermuda. Successively redeveloped, the fort was used first by Bermudian Militia and then by regular Royal Artillery units from 1612 into the 20th Century. Today it houses a museum.","panoid":"ik-PPlmMij-joKtLOWdXgA","lat":"32.390599","lng":"-64.674389","pitch":"-3.68","heading":"-81.62","source":"https://en.wikipedia.org/wiki/Fort_St._Catherine"},"warwick-long-bay":{"title":"Warwick Long Bay","description":"Warwick Long Bay beach is a long and magnificent half a mile stretch of pink sands. Against a backdrop of grape & cedar trees, and low grasses, the beach looks fabulous. It's one of the most picturesque beaches of Bermuda. Warwick Long Bay lies on South Shore Park in Warwick parish and to the east of Horseshoe bay beach. The beach is full of little coves and rocks. The main entrance to the beach is at the west end (i.e. right side as you face the water). A short road winds down from the car park.","panoid":"n5XJztlrFys0jokWhS4ltA","lat":"32.25786","lng":"-64.809356","pitch":"11.3","heading":"-178.49","source":"http://www.bermuda-attractions.com/bermuda_000011.htm"},"bermuda-botanical-gardens":{"title":"Bermuda Botanical Gardens","description":"BGCI provides a global voice for all botanic gardens, championing and celebrating their inspiring work. We are the world's largest plant conservation network, open to all. Join us in helping to save the world's threatened plants.","panoid":"xUTj5SRzRP5yxxqJtxE2GA","lat":"32.292042","lng":"-64.765413","pitch":"-4.62","heading":"201.04","source":"http://www.bgci.org/garden.php?id=852"},"shelly-bay-beach":{"title":"Shelly Bay Beach","description":"Shelly Bay Beach is located in Bermuda's Hamilton Parish. The beach has been named after Henry Shelly, one of the crew members of the wrecked ship Sea Venture. It was in this ship that Sir George Somers and his men landed up in Bermuda in 1609 which led to the first settlement in the island. The ship got wrecked at a reef near St. George's. There are plenty of trees along the shore that shade Shelly bay beach. The beach has lovely soft white sand.","panoid":"n1Jeb2u24a0LKpKtvRRg6w","lat":"32.332341","lng":"-64.738932","pitch":"15.9","heading":"-85.28","source":"http://www.bermuda-attractions.com/bermuda_00000e.htm"},"bermuda-aquarium-museum-and-zoo":{"title":"Bermuda Aquarium, Museum and Zoo","description":"The Bermuda Aquarium, Museum & Zoo (BAMZ) is owned and operated by the Bermuda Government and operationally falls within the mandate of the Department of Conservation Services.BAMZ was founded in 1926 and is one of the world's oldest aquariums. Situated in picturesque Flatts Village, our seven-acre facility remains a top attraction for all ages—and an important centre for science education, research and species conservation. BAMZ has been accredited by the Association of Zoos & Aquariums (AZA) since 1994.","panoid":"jEe0L24Wn1pz9WYruAImSA","lat":"32.323505","lng":"-64.737346","pitch":"14.74","heading":"173.13","source":"http://www.bamz.org/"},"grotto-bay-beach-resort":{"title":"Grotto Bay Beach Resort","description":"The Grotto Bay Beach resort sits on a lush tropical estate featuring dramatic caves and acres of woodland preserves along the waters edge in Bailey's Bay. Scattered over 21 acres and sloping down towards the waters edge and three private beaches are 11 brightly colored, cottages in traditional Bermudian architecture overlooking the turquoise waters dotted with small islands.","panoid":"1C4gWbMG-rfdhUS44D2BZQ","lat":"32.354202","lng":"-64.712329","pitch":"5.56","heading":"136.74","source":"http://www.grottobay.com/"},"jobsons-bay-beach":{"title":"Jobson's Bay Beach","description":"Jobsons Cove is a beautiful and secluded small beach surrounded by cliffs all around and is completely separated from the sea. The beach is on the south shore, located in Bermuda's Warwick parish and adjacent to Warwick long Bay.","panoid":"wwZjCq0pV9D0_bot9FYCiw","lat":"32.256536","lng":"-64.811654","pitch":"2.32","heading":"-165.59","source":"http://www.bermuda-attractions.com/bermuda_00000c.htm"},"crystal-and-fantasy-caves":{"title":"Crystal and Fantasy Caves","description":"The Crystal & Fantasy Caves are Bermuda's top visitor attraction for some very spectacular reasons. Deep, clear underground pools of azure blue water. Incredible formations of every size and shape imaginable. Cave ceilings adorned with rare chandelier clusters and delicate crystallized soda straws. Each cave is uniquely beautiful and is a new adventure to discover.","panoid":"ihITfgfeAAye8HPnh3jGVg","lat":"32.350013","lng":"-64.714728","pitch":"7.77","heading":"-29.95","source":"http://www.caves.bm/"},"st-davids-lighthouse":{"title":"St. David's Lighthouse","description":"Gibb's Hill Lighthouse began its job on May 1, 1846 and has been flashing out its beam to seafaring men ever since first by the use of kerosene, and finally these days by electricity. In the decade before the lighthouse was constructed, a total of 39 vessels were wrecked off the Western end of the is lands.","panoid":"cTEjHXAvcyjyQAYoKRRKRQ","lat":"32.364018","lng":"-64.651714","pitch":"0.88","heading":"-76.61","source":"http://bermudalighthouse.com/history.htm"},"rosewood-tuckers-point":{"title":"Rosewood Tucker's Point","description":"Rosewood Tucker's Point® offers serene sophistication that eludes formality. A mere 90 minutes from most major U.S. East Coast cities, this Bermuda luxury resort is a tranquil island escape and a world apart.","panoid":"Ik02TfSf0137ts1zBHkYIQ","lat":"32.339538","lng":"-64.70151","pitch":"-2.91","heading":"-149.23","source":"http://www.rosewoodhotels.com/en/tuckers-point-bermuda"},"the-turtle-hill-golf-club-at-the-fairmont-southampton":{"title":"The Turtle Hill Golf Club at The Fairmont Southampton","description":"Golf in Bermuda is at its best at The Turtle Hill Golf Club at The Fairmont Southampton. Winner of Golf Digest’s “Best Places to Play Golf”, this Bermuda golf resort’s course features 18 challenging par 3 holes, most with stunning views of the Atlantic Ocean. With its lush sub-tropical surroundings, dramatic elevation changes, and strong coastal winds, this challenging 2,684-yard golf course is designed to take your short game to new heights, requiring patience and prudent club selection.","panoid":"zbJ3itKQm17PWjonvikPLA","lat":"32.251551","lng":"-64.828325","pitch":"-9.05","heading":"-149.42","source":"http://www.fairmont.com/southampton-bermuda/golf/"},"ocean-view-golf-course":{"title":"Ocean View Golf Course","description":"It takes just seven minutes to escape the bustle of busy Hamilton City to find yourself high on the picturesque bluff of Ocean View’s first tee. Located a mere ‘up and down’ chip off the North Shore in Devonshire, it is easily the closest of any of the island’s nine golf courses to Bermuda’s capital city.","panoid":"eOTac9KfZtmGjlMjN_ppCg","lat":"32.309313","lng":"-64.761809","pitch":"-4.65","heading":"98.11","source":"http://www.oceanviewgolfclub.com/"},"bermuda-fun-golf":{"title":"Bermuda Fun Golf","description":"Situated on an acre of oceanfront property, Bermuda Fun Golf features 18 challenging holes designed after famous holes in the USA, Scotland and Bermuda. Special features include the Sunset Terrace, affording incredible views of Bermuda’s magnificent sunsets and Caddyshack, our fully licensed bar, great for a casual beverage, party or corporate function.","panoid":"gML6AG1aGqRfBxIlGf4ZFA","lat":"32.3292","lng":"-64.835617","pitch":"0.0","heading":"0.0","source":"http://www.fungolf.bm/"},"parent":{"title":"Bermuda Highlights","panoid":"1_Z19Mg3szGBHKrmJQL_hQ","lat":"32.250472","lng":"-64.823307","pitch":"-11.43","heading":"-172.35","pano":"horseshoe-bay-cove"}}