{"creative-time":{"title":"Creative Time","description":"Creative Time Presents: Kara Walker’s “A Subtlety”. From May 10 to July 6, 2014, Creative Time presented the first large-scale public project by Kara Walker, one of the most important artists of our era. Sited in the sprawling industrial relics of Brooklyn&#39;s legendary, soon-to-be-demolished Domino Sugar Factory, Walker&#39;s physically and conceptually expansive installation—a massive, sugar-coated sphinx-like woman—responded to the building and its history. The Marvelous Sugar Baby, an Homage to the unpaid and overworked Artisans who have refined our Sweet tastes from the cane fields to the Kitchens of the New World on the Occasion of the demolition of the Domino Sugar Refining Plant","panoid":"puMi4_pe7lGkt_JQFlBuzQ","lat":"40.715867","lng":"-73.967208","pitch":"-6.81","heading":"13.03","source":"https://www.google.com/culturalinstitute/beta/exhibit/wROXs_Vy"},"frederick-douglass-national-historic-site":{"title":"Frederick Douglass National Historic Site","description":"The Frederick Douglass National Historic Site is located at 1411 W St., SE in Anacostia, a neighborhood east of the Anacostia River in Southeast Washington, D.C.. Established in 1988 as a National Historic Site, the site preserves the home and estate of Frederick Douglass, one of the most prominent African Americans of the 19th century.The museum objects, documents, and photographs featured here showcase Frederick Douglass&#39; life at Cedar Hill. Douglass lived here from 1878 until his death in 1895. His home provided the backdrop to his active political and warm family life. The spacious estate and well-furnished rooms are a testament to Douglass&#39; lifelong struggle to overcome entrenched prejudice. His personal belongings, home furnishings, books, photographs of family and friends can be seen in the very place where Douglass and his family used them. They provide a unique insight into his personal and public life, family, home, and interests.","panoid":"XFWqqAOhv_NRvZSo2gLI-Q","lat":"38.863443","lng":"-76.985178","pitch":"8.11","heading":"285.09","source":"https://www.google.com/culturalinstitute/beta/partner/frederick-douglass-national-historic-site"},"dexter-avenue-king-memorial-church":{"title":"Dexter Avenue King Memorial Church","description":"Dexter Avenue Baptist Church is a Baptist church in Montgomery, Alabama, United States. The church was designated as a National Historic Landmark in 1974. On January 1, 2008 the US Government also submitted it to UNESCO as part of an envisaged future World Heritage nomination and as such it is on the UNESCO &#39;Tentative List of World Heritage Sites&#39;. In 1978 the official name was changed to the Dexter Avenue King Memorial Baptist Church, in memory of Martin Luther King Jr., who helped to organize the Montgomery Bus Boycott in the church&#39;s basement.","panoid":"eNIRHgkY-MvLD1niWUMg3g","lat":"32.377731","lng":"-86.302505","pitch":"-10.6","heading":"218.28","source":"https://en.wikipedia.org/wiki/Dexter_Avenue_Baptist_Church"},"montgomery-greyhound-bus-station":{"title":"Montgomery Greyhound Bus Station","description":"On May 20, 1961, an integrated group of 21 young college students from Nashville arrived at the historic Montgomery Greyhound Bus Station. These Freedom Riders met mob violence with non-violence and courage. Their actions helped end racial segregation in all interstate transportation. The Freedom Rides continue to evoke the power of nonviolent protest to change unjust laws. ","panoid":"HFNWXIjTpMZFoKGG1vaXtg","lat":"32.374575","lng":"-86.308916","pitch":"-0.42","heading":"284.67","source":"https://alabama.travel/places-to-go/freedom-rides-museum-historic-montgomery-greyhound-bus-station"},"little-rock-central-high-school":{"title":"Little Rock Central High School","description":"Little Rock Central High School is recognized for the role it played in the desegregation of public schools in the United States.  The nine African-American students&#39; persistence in attending the formerly all-white Central High School was the most prominent national example of the implementation of the May 17, 1954 Supreme Court decision Brown v. Board of Education.","panoid":"6aFT31i50z6tlJxCeTUWmA","lat":"34.736786","lng":"-92.297827","pitch":"-4.14","heading":"272.43","source":"https://www.nps.gov/chsc/index.htm"},"edmund-pettus-bridge":{"title":"Edmund Pettus Bridge","description":"The Edmund Pettus Bridge located in Selma, Alabama and is a landmark for the Civil Rights Movement. It was the site of the conflict of Bloody Sunday on March 7, 1965, when armed police attacked Civil Rights Movement demonstrators with billy clubs and tear gas as they were attempting to march to the state capital Montgomery. The marchers crossed the bridge again on March 21 and successfully walked to the Capitol building. The bridge was declared a National Historic Landmark on March 11, 2013.","panoid":"ywGNez5H3HsWJoSzPNoF_A","lat":"32.405518","lng":"-87.018526","pitch":"-13.53","heading":"248.99","source":"https://en.wikipedia.org/wiki/Edmund_Pettus_Bridge"},"brown-v-board-of-education":{"title":"Brown v. Board of Education","description":"Brown v. Board of Education of Topeka, 347 U.S. 483 (1954), was a landmark United States Supreme Court case in which the Court declared state laws establishing separate public schools for black and white students to be unconstitutional. The decision effectively overturned the Plessy v. Ferguson decision of 1896, which allowed state-sponsored segregation, insofar as it applied to public education. Handed down on May 17, 1954, the Warren Court&#39;s unanimous (9–0) decision stated that &quot;separate educational facilities are inherently unequal.&quot; As a result, de jure racial segregation was ruled a violation of the Equal Protection Clause of the Fourteenth Amendment of the United States Constitution. This ruling paved the way for integration and was a major victory of the Civil Rights Movement. ","panoid":"gu2agL-A5DPOC_AgY05wwQ","lat":"39.037806","lng":"-95.676158","pitch":"-1.52","heading":"288.41","source":"https://en.wikipedia.org/wiki/Brown_v._Board_of_Education"},"brown-chapel-ame-church":{"title":"Brown Chapel AME Church","description":"Brown Chapel A.M.E. Church is a church in Selma, Alabama, United States. This church was a starting point for the Selma to Montgomery marches in 1965 and, as the meeting place and offices of the Southern Christian Leadership Conference (SCLC) during the Selma Movement, played a major role in the events that led to the adoption of the Voting Rights Act of 1965. The nation&#39;s reaction to Selma&#39;s &quot;Bloody Sunday&quot; march is widely credited with making the passage of the Voting Rights Act politically viable in the United States Congress.It was added to the Alabama Register of Landmarks and Heritage on June 16, 1976 and later declared a National Historic Landmark on February 4, 1982.","panoid":"PHyEU2JIaofxe3hweW65mA","lat":"32.412485","lng":"-87.016432","pitch":"-8.57","heading":"97.6","source":"https://en.wikipedia.org/wiki/Brown_Chapel_A.M.E._Church_(Selma,_Alabama)"},"ebenezer-baptist-church":{"title":"Ebenezer Baptist Church","description":"Ebenezer Baptist Church is a Historic, preserved church where both Martin Luther King, Jr. and his father were preachers.","panoid":"tWy6XzoBrZTzOTpDK4Ko8w","lat":"33.75551","lng":"-84.374349","pitch":"-14.29","heading":"144.08","source":"https://en.wikipedia.org/wiki/Martin_Luther_King_Jr._National_Historical_Park"},"16th-street-baptist-church-birmingham-al":{"title":"16th Street Baptist Church (Birmingham, AL)","description":"The 16th Street Baptist Church is a Baptist church in Birmingham, Alabama, that is frequented predominantly by African Americans. In 1963, the church was the target of the racially motivated bombing that killed four young girls in the midst of the Civil Rights Movement. The church is still in operation and is a central landmark in the Birmingham Civil Rights District. It was designated as a National Historic Landmark in 2006. Since 2008, it has also been on the UNESCO list of tentative World Heritage Sites.","panoid":"D1zgGT2DqnoM7hXXT6WuwA","lat":"33.516559","lng":"-86.814599","pitch":"-11.67","heading":"296.63","source":"https://en.wikipedia.org/wiki/16th_Street_Baptist_Church"},"museum-of-african-american-history-boston-campus":{"title":"Museum of African American History, Boston Campus","description":"The Museum of African American History in Boston and Nantucket is the largest institution of its kind in New England and is dedicated to sharing the rich legacy of African American accomplishments. For nearly five decades, the Museum’s education programs, exhibits and events have interpreted the economic, literary, educational, political, social, and cultural enterprises of the black communities of Boston and Nantucket from the colonial period through the nineteenth century.","panoid":"qRPYQS2A8TxkmqcNNz9soA","lat":"42.359974","lng":"-71.065202","pitch":"5.1","heading":"335.22","source":"https://www.google.com/culturalinstitute/beta/partner/museum-of-african-american-history-boston-nantucket"},"daisy-bates-house":{"title":"Daisy Bates House","description":"The Daisy Bates House is a historic house at 1207 West 28th Street in Little Rock, Arkansas. It is significant as the home of Arkansas NAACP president Daisy Bates, and for its use as a command post for those working to desegregrate the Little Rock Central High School during the desegregation crisis of 1957–1958. It was a sanctuary for the nine students involved.It was declared a National Historic Landmark in 2001.","panoid":"pkxvnAB8ozNTEbDTzNmajQ","lat":"34.721838","lng":"-92.288331","pitch":"-0.76","heading":"158.6","source":"https://en.wikipedia.org/wiki/Daisy_Bates_House"},"maggie-l-walker-national-historic-site":{"title":"Maggie L. Walker National Historic Site","description":"The Maggie L. Walker National Historic Site is a United States National Historic Landmark and a National Historic Site located at 110½ E. Leigh Street on &quot;Quality Row&quot; in the Jackson Ward neighborhood of Richmond, Virginia. The site was designated a U.S. National Historic Landmark in 1975. The National Historic Site was established in 1978 to tell the story of the life and work of Maggie L. Walker (1867-1934). Maggie Walker, the daughter of a slave, was a pioneering African-American businesswoman and civil rights activist. She was an influential member of the NAACP, and is credited with found the first African-American female-owned bank, St. Luke&#39;s Penny Bank. ","panoid":"NP3r5BwxdIOMHWlv-LYXRA","lat":"37.547751","lng":"-77.437686","pitch":"0.17","heading":"39.04","source":"https://en.wikipedia.org/wiki/Maggie_L._Walker_National_Historic_Site"},"the-king-center":{"title":"The King Center","description":"Established in 1968 by Mrs. Coretta Scott King, The Martin Luther King, Jr. Center for Nonviolent Social Change (“The King Center”) has been a global destination, resource center and community institution for over a quarter century.The King Center is a 501(c)3. Nearly a million people each year make pilgrimage to the National Historic Site to learn, be inspired and pay their respects to Dr. King’s legacy.","panoid":"jr4kgsEPpOXp6KZNF0W3zw","lat":"33.754984","lng":"-84.373202","pitch":"0.61","heading":"269.31","source":"http://www.thekingcenter.org/about-king-center"},"parent":{"title":"Black History & Culture in the US","description":"Discover key sites of Black History &amp; Culture across the United States.\n<a href=\"http://g.co/blackhistory\" target=\"_blank\">g.co/blackhistory</a>","panoid":"puMi4_pe7lGkt_JQFlBuzQ","lat":"40.715867","lng":"-73.967208","pitch":"-6.81","heading":"13.03","pano":"creative-time"}}