{"brian-harris-taking-on-the-lava-falls-rapid-rm-179":{"title":"Brian Harris taking on the Lava Falls Rapid RM 179","description":"Brian Harris, an Army Veteran who is blind and an amputee, decisively enters Lava Falls rapid with his guide team. Lava Falls is one of the most well-known and daunting rapids in the Grand Canyon. With features like the Ledge hole, the V wave, and the Big Kahuna waves, Lava can be an intimidating rapid for even the most seasoned boatman.","panoid":"AF1QipOZ0aQqUdqtSoXkAIkHQARbVLToQPKrzzbvGwTE","isMediaKey":true,"lat":"36.099601","lng":"-112.134638","pitch":"-0.79","heading":"343.51","pitchOffset":"0.0","headingOffset":"0.0"},"blind-kayaker-steve-baskis-takes-flight-in-horn-creek-rapid-rm-91":{"title":"Blind Kayaker, Steve Baskis takes flight in Horn Creek Rapid RM 91","description":"Horn Creek is one of the steepest rapids in Grand Canyon and provides a fast and thrilling ride as river runners try to avoid the swirling water and rocks along the right shore.  Some boaters believe Horn Creek was named for the two standing waves, resembling horns, at the top of the rapid. However, it was actually named in 1906 after Tom Horn, an interesting fellow who worked as a miner, an Army scout, an Apache interpreter, and a detective. Oddly enough, Tom never even laid eyes on the Grand Canyon.","panoid":"AF1QipOCI4UiSU2I_nMKbwg9mAKviiKN0nU0SAes-vRj","isMediaKey":true,"lat":"0.0","lng":"0.0","pitch":"-3.83","heading":"17.28","pitchOffset":"0.0","headingOffset":"0.0"},"lonnie-bedwell-surfing-in-georgie-rapid":{"title":"Lonnie Bedwell surfing in Georgie Rapid","description":"Blind veteran and expert kayaker, Lonnie Bedwell lines up to surf the entrance wave of Georgie Rapid. In 2013, Lonnie became the first blind person to kayak the Colorado river through the Grand Canyon. In the years since, Lonnie has faced some of the most challenging whitewater in the world though he still describes the Colorado River as one of the best places for blind Kayakers to enhance their skills.","panoid":"AF1QipN6b9mhAEVnwRcUYKib6POEWTMlIbjxSY4O1_SK","isMediaKey":true,"lat":"36.585374","lng":"-111.78245","pitch":"-2.98","heading":"0.41","pitchOffset":"0.0","headingOffset":"0.0"},"exploring-the-nankoweap-granaries-rm-53":{"title":"Exploring the Nankoweap Granaries RM 53","description":"Tucked into a cliff high above the Colorado River sit the Nankoweap Granaries. These ruins were constructed around 1100 A.D. and served as storage units for the Ancestral Puebloans living and farming in the river delta below.  Nearly 1,000 years ago, native peoples would haul their grain up the steep trail to the granaries where their crops were safe from flooding and protected from rodents and other hungry creatures. Today the Granaries are a popular stop for river runners to learn some canyon history and take in one of the best views the canyon has to offer.","panoid":"AF1QipNsxoNYE9cEn1H8UeTkyKBU9OCnJZ3gCFaUDYMN","isMediaKey":true,"lat":"36.299874","lng":"-111.864256","pitch":"-0.42","heading":"2.87","pitchOffset":"0.0","headingOffset":"0.0"},"kayakers-approaching-redwall-cavern-rm-33":{"title":"Kayakers approaching Redwall Cavern RM 33","description":"On the first descent of the Grand Canyon in 1896, Major John W. Powell estimated that this amphitheater could hold 50,000 people.  Though current estimates are much smaller the cavern is still enormous. The sheer size and expansive beaches offer river runners a perfect location to toss around a frisbee or play a game of wiffle ball.  Carved into the Redwall limestone by the Colorado river, the cavern is also an excellent place to search for marine fossils, ancient creatures entombed in rock some 330 million years ago.","panoid":"AF1QipPF9o1GEpKXYpl0WvYADWpNs2dOG7QRykuWQKDd","isMediaKey":true,"lat":"36.490262","lng":"-111.840144","pitch":"-5.69","heading":"331.73","pitchOffset":"0.0","headingOffset":"311.52"},"kayakers-exploring-the-mouth-of-havasu-creek-rm-157":{"title":"Kayakers exploring the mouth of Havasu Creek RM 157","description":"Havasu Creek is the second largest tributary of the Colorado River in Grand Canyon. Havasu is probably best known for the turquoise color of the water, travertine formations, and its picturesque waterfalls. About 8 miles up stream from the confluence with the Colorado Havasu creek passes through the town of Supai, the Capital of the Havasupai Indian Reservation. Supai is known as the most remote community in the lower 48 and is the only community in the US where mail is still delivered by mule.","panoid":"AF1QipNOvJ8oOakjDDTiJXSN9Yh15yVuxsFior9iJ2sn","isMediaKey":true,"lat":"36.342483","lng":"-112.671858","pitch":"-3.76","heading":"357.94","pitchOffset":"0.0","headingOffset":"0.0"},"kayakers-investigate-pumpkin-springs-rm-213":{"title":"Kayakers investigate Pumpkin springs RM 213","description":"This unique limestone formation has the color and the distinct appearance of a pumpkin.  Remove some of the slime and Pumpkin Spring is an inviting place for hot spring enthusiasts to soak and relax.  However, exposure is not recommended as the warm water inside contains a dangerous concoction of Lead, Zinc, Copper, and very high levels of Arsenic. ","panoid":"AF1QipNaUHVwtvbFa6loa3isQoQMIQpScR5l165ZZRpi","isMediaKey":true,"lat":"35.916186","lng":"-113.334163","pitch":"42.55","heading":"10.54","pitchOffset":"0.0","headingOffset":"0.0"},"kayakers-choose-their-channel-around-an-island-at-rm-220":{"title":"Kayakers choose their channel around an island at RM 220","description":"“One day Alice came to a fork in the road and saw a Cheshire cat in a tree. ‘Which road do I take?’ she asked. ‘Where do you want to go?’ was his response. ‘I don’t know,’ Alice answered. ‘Then,’ said the cat, ‘it doesn’t matter.”\n-Lewis Carroll, Alice in Wonderland&quot;","panoid":"AF1QipPqKA_bJLQIrxtGCoPqHNF5JEAE563lJfnFnZ-x","isMediaKey":true,"lat":"35.829549","lng":"-113.326446","pitch":"-1.17","heading":"352.05","pitchOffset":"0.0","headingOffset":"0.0"},"eminence-break-rm445":{"title":"Eminence break RM44.5","description":"With sheer cliffs reaching heights of 800 ft tall, The Redwall limestone is the thickest rock layer in the Grand Canyon and proves to be the largest obstacle to anyone looking to hike in or out of the canyon.  Routes from river to rim are often located along fault lines where the cliffs have been broken.  While the terrain at Eminence Break is steep and rocky, this fault is one of the few places in Marble Canyon where it is possible to reach the river from the rim without a rope.","panoid":"AF1QipPuR0bs7weZHAlscdSORprNWne5zXIUf_iK1XUR","isMediaKey":true,"lat":"36.488043","lng":"-111.731549","pitch":"0.49","heading":"358.21","pitchOffset":"0.0","headingOffset":"0.0"},"starry-night-in-the-grand-canyon-rm-202":{"title":"Starry Night in the Grand Canyon RM 202","description":"After a long day of paddling through giant waves, intimidating whirlpools and tranquil pools, a little relaxation is just what the doctor ordered.  Located in one of the most remote locations in the lower 48 the Grand Canyon has some of the darkest skies in the country.  Words can hardly describe the magical feeling of looking up and soaking in the endless blanket of stars above.  Framed by towering canyon walls the night sky acts as a reminder of the beauty that surrounds us.","panoid":"AF1QipOoI6Hrf0i9DLkOnEoTGrE0NM46r6Se6OU9PH6l","isMediaKey":true,"lat":"36.052132","lng":"-113.350471","pitch":"-27.23","heading":"2.64","pitchOffset":"0.0","headingOffset":"0.0"},"phantom-ranch-river-trail-rm-88":{"title":"Phantom Ranch River Trail RM 88","description":"In 1936 the Civilian Conservation Corps completed the construction of the River trail. The project took 3 years to complete and it remains the hardest trail ever constructed in the Grand Canyon.  Cut into the hard metamorphic rocks of the inner gorge, the river tail connects the Bright Angel and South Kaibab trails two of the most popular trails in Grand Canyon.  The River trail is a likely place to cross paths with mules carrying luggage and mail to the campers at Phantom Ranch and offers unique views of the Colorado River as well as the Black and Silver bridges below. ","panoid":"AF1QipMehle5Zcqn79b7Pnmqfdq3fLJY3gZ9Gn46BS12","isMediaKey":true,"lat":"36.099186","lng":"-112.090248","pitch":"0.0","heading":"0.0","pitchOffset":"90.0","headingOffset":"0.0"},"kayakers-approaching-the-confluence-with-the-little-colorado-river-rm62":{"title":"Kayakers approaching the confluence with the Little Colorado River RM62","description":"With its headwaters in the White mountains of eastern Arizona, The Little Colorado River is the largest tributary of the Colorado River in Grand Canyon. While the last 6 miles above the confluence is spring fed, flowing year round, the majority of the drainage is a dry desert wash.  In the Rainy season, the vibrant blue stream is replaced with a raging torrent of muddy, sediment filled water.  The Little Colorado is a sacred place to several Native American tribes and is considered the place of emergence in the Hopi and Navajo traditions.","panoid":"AF1QipMBYoZl7DywPOm7Pscj-fefpMyR6ovADOX5Kr9e","isMediaKey":true,"lat":"36.192084","lng":"-111.798428","pitch":"-10.77","heading":"354.35","pitchOffset":"0.0","headingOffset":"0.0"},"diamond-creek-rm226":{"title":"Diamond Creek RM226","description":"With Seth Dahl taking center stage, the 2018 Team River Runner Grand Canyon expedition Gathers for a group shot Just above Diamond creek, the take out at river mile 226. Pictured here is the entire Vision team including the 5 Blind Athletes Lonnie Bedwell, Brian Harris, Kathy Champion, Steve Baskis, and Travis Fugate.","panoid":"AF1QipPfvFhEbSkm_R_jnZDcnI_3BJtf74ZRIeVrYxgp","isMediaKey":true,"lat":"35.768978","lng":"-113.370697","pitch":"15.99","heading":"359.19","pitchOffset":"0.0","headingOffset":"0.0"},"parent":{"title":"Blind Veterans Navigate the Grand Canyon","description":"In September 2018, a team 19 combat veterans including 5 who are blind successfully kayaked through Grand Canyon. The aptly named Vision Team was put together by Team River Runner, a non-profit organization that focuses on bringing heath, wellbeing, and community purpose to veterans through participation in paddle sports.","panoid":"AF1QipOZ0aQqUdqtSoXkAIkHQARbVLToQPKrzzbvGwTE","isMediaKey":true,"lat":"36.099601","lng":"-112.134638","pitch":"-0.79","heading":"343.51","pitchOffset":"0.0","headingOffset":"0.0","pano":"brian-harris-taking-on-the-lava-falls-rapid-rm-179"}}