{"the-beacons-way":{"title":"The Beacons Way","description":"The Beacons Way walk (95 miles 152km) offers some of the best views the National Park has to offer. The trail often goes off the beaten track taking in less travelled routes into back country. The Beacons Way was first established in 2005 by John Sansom, a keen walker and a key member of the Brecon Beacons Park Society and can be broken down in to individual walks or undertaken as an epic eight day trek.","panoid":"uLEax-eYMsrBS1foyLchEQ","lat":"51.878515","lng":"-3.746025","pitch":"-4.0","heading":"57.5"},"mynydd-illtud-1":{"title":"Mynydd Illtud","description":"Offering some of the best views of the Central Beacons this common is popular with walkers Keep your eyes peeled for red kites and other birds of prey wheeling in the sky, along with larks, wheatears and colourful butterflies. The common takes its name from St Illtud, a Celtic Christian missionary and teacher of St David, Wales’s patron saint.","panoid":"RZrzSKBWvFw7Il7AyDwnEA","lat":"51.927425","lng":"-3.490239","pitch":"-6.82","heading":"137.19"},"llanthony-priory":{"title":"Llanthony Priory","description":"The beautiful and evocative ruins of Llanthony Priory are situated in the picturesque Vale of Ewyas, close to the Black Mountains., its heyday was in the 13th Century, it was attacked during Owain Glyndwr’s 15th Century rebellion before falling into disrepair after Henry VIII’s dissolution of the monasteries.  The haunting remains are all that survives of one of the greatest buildings of medieval Wales. It’s also one of the top 10 stargazing sites in the National park.","panoid":"gY58qxqzS-LFdSQvaG2gig","lat":"51.944705","lng":"-3.036517","pitch":"-15.91","heading":"340.79"},"the-beacons-way-1":{"title":"The Beacons Way","description":"The Beacons Way walk (95 miles 152km) offers some of the best views the National Park has to offer. The trail often goes off the beaten track taking in less travelled routes into back country. The Beacons Way was first established in 2005 by John Sansom, a keen walker and a key member of the Brecon Beacons Park Society and can be broken down in to individual walks or undertaken as an epic eight day trek.","panoid":"b0yFnw0SGtIgjcYi_AMqFw","lat":"51.856429","lng":"-3.856596","pitch":"3.74","heading":"337.41"},"offas-dyke":{"title":"Offa’s Dyke","description":"The Offa’s Dyke Path National Trail stretches 177 miles (283km) along the boundary between Wales and England, following in the main the ancient earthen border created by King Offa of Mercia in the 8th century.  The whole borderland between England and Wales is superb walking territory and it runs along the eastern boundary of the Brecon Beacons National Park.","panoid":"_T3Kla8fgAbOs6bwhDNUdQ","lat":"51.964407","lng":"-3.038967","pitch":"-1.13","heading":"267.53"},"y-pigwn-roman-walk":{"title":"Y Pigwn Roman Walk","description":"The Towy valley in Carmarthenshire was one of the critical marching routes of the Romans when they arrived on campaign in AD70.  Today you can walk in their footsteps by visiting the earthworks of Y Pigwn marching camp and Waun-Ddu fortlet. Constructed in just a few hours, these impressive marching camps were only occupied for a few nights, Y Pigwn is thought to have been used by the Romans on two separate occasions.","panoid":"wwuJa4XsnDt-_F0LW7MdhQ","lat":"51.964915","lng":"-3.713393","pitch":"-6.4","heading":"321.89"},"blaen-y-glyn-waterfalls":{"title":"Blaen-y-glyn waterfalls","description":"At Blaen-y-Glyn, the infant River Caerfanell, the Nant Bwrefwr and other streams tumble down from the hills over tremendous clusters of picturesque waterfalls.","panoid":"rFN1Dta26wVPWaRAfj3cRA","lat":"51.846238","lng":"-3.366045","pitch":"-7.26","heading":"36.56"},"twyn-y-gaer-1":{"title":"Twyn y Gaer","panoid":"p4ynws7o6Lq6yunoMeMDmw","lat":"51.939104","lng":"-3.471844","pitch":"-11.81","heading":"356.2"},"mynydd-illtud":{"title":"Mynydd Illtud","description":"Offering some of the best views of the Central Beacons this common is popular with walkers Keep your eyes peeled for red kites and other birds of prey wheeling in the sky, along with larks, wheatears and colourful butterflies. The common takes its name from St Illtud, a Celtic Christian missionary and teacher of St David, Wales’s patron saint.","panoid":"9ic4_hqaD4GjWRbujBovAw","lat":"51.928606","lng":"-3.483062","pitch":"-3.21","heading":"154.57"},"llangorse-lake-shores":{"title":"Llangorse Lake shores","description":"Llangorse Lake is the largest natural lake in southern Wales and was created by glaciers during the last Ice Age. Today the lake is fed by water running off the surrounding hills and attracts a diverse range of plants and animals. The lake is also home to a Crannog popular in the 9th Century – this is an artificial island with a thatched, round house on stilts in the Lake.","panoid":"XPJ6WJBdeH3TWf9tVnsQXg","lat":"51.927144","lng":"-3.264147","pitch":"-6.23","heading":"64.12"},"traeth-mawr":{"title":"Traeth Mawr","description":"Visit the unusual rainwater-fed, raised, peat bogs of Traeth Mawr on the upland common near the National Park Visitor.","panoid":"r1ahfOqdlwblmdhJDlPnDg","lat":"51.918318","lng":"-3.498101","pitch":"-9.07","heading":"214.04"},"twyn-y-gaer":{"title":"Twyn y Gaer","description":"Twyn y Gaer hill is the highest point on Mynydd Illtud Common with a trig point at the summit.","panoid":"cEquEawGiT4GctsMqh6HmA","lat":"51.942034","lng":"-3.471032","pitch":"1.63","heading":"274.51"},"ty-mawr-meadows":{"title":"Ty Mawr Meadows","description":"Caeau Ty Mawr are wildflower-rich  fields on the shores of Llangorse Lake and are part of one of the most important wildlife areas in Wales.","panoid":"cTNI8NA3LsWLu_pViD4IEg","lat":"51.927498","lng":"-3.273939","pitch":"-7.28","heading":"73.36"},"pen-y-crug":{"title":"Pen-y-Crug","description":"The walk to the hillfort just outside Brecon is well worth the trip, coupling impressive archaeological remains with breathtaking and expansive views of the Central Beacons. The hillfort remains that are visible today date back to the Iron Age (c.800BC to 75AD), although there is some evidence of possible earlier occupation on the site. There are up to five surviving ramparts, made of earth and stone, standing well over a metre high in places.  This is one of the most impressive hillforts in the National Park.","panoid":"kNO7FUgxqRj2CgQu57PFMQ","lat":"51.965362","lng":"-3.413408","pitch":"-3.31","heading":"0.58"},"llangasty-bird-hide":{"title":"Llangasty bird hide","description":"On the south shore of Llangorse Lake, the wildflower meadows, reed beds and bird hide at Llangasty are an ideal spot for watching wildlife in the pretty, thatched bird hide which was built with support from the Princes Trust.","panoid":"HlpW0enLXezhTbEOL4JCBw","lat":"51.927565","lng":"-3.271728","pitch":"-10.19","heading":"10.91"},"gunpowder-trail":{"title":"Gunpowder Trail","description":"The steep sided, wooded valley of the Afon Mellte, famous for its beautiful waterfalls, contains the ghost of what was once a thriving industry. Gunpowder works are an incredibly rare type of heritage site. There was only ever one other gunpowder factory in the whole of Wales. The Glyn-Neath Gunpowder Works were established near Pontneddfechan in 1857 and operated until 1931.  The trail winds along with the atmospheric ruins on one side and the River Mellte on the other.","panoid":"lXOLuWUGv-zNI_62UrA9qA","lat":"51.762789","lng":"-3.57072","pitch":"-14.12","heading":"26.21"},"parent":{"title":"Brecon Beacons National Park","description":"The Brecon Beacons National Park in South Wales is home to rolling, green hills and high moorland where lakes mirror the ever-changing skies, in the valleys rivers tumble over dramatic waterfalls through deep, river-cut gorges. The Park’s rich heritage is reflected in its standing stones, ruined castles and pretty market towns and villages.  The quality of the Park’s remarkable dark skies have been recognized in its designation as an International Dark Sky Reserve.","panoid":"uLEax-eYMsrBS1foyLchEQ","lat":"51.878515","lng":"-3.746025","pitch":"-4.0","heading":"57.5","pano":"the-beacons-way"}}