{"ivan-vazov-national-theatre":{"title":"Ivan Vazov National Theatre","description":"The Ivan Vazov National Theatre is Bulgaria's national theatre, as well as the oldest and most authoritative theatre in the country and one of the important landmarks of Sofia, the capital of Bulgaria.","panoid":"y60bZj73lggIYVeSW38GFg","lat":"42.694163","lng":"23.326531","pitch":"-13.91","heading":"122.82","source":"https://en.wikipedia.org/wiki/Ivan_Vazov_National_Theatre"},"church-of-the-holy-archangels":{"title":"Church of the Holy Archangels","description":"The church is one of the most beautiful churches, built in the village of Arbanasi in XVII-XVIII c. The church is very modest from outside but it impresses with the splendid wall-paintings. Very particular are the images of the females- saints painted against starry sky.","panoid":"KHeQIO-GndU-Q0gVjfZDzA","lat":"43.096471","lng":"25.668182","pitch":"-10.35","heading":"73.21","source":"http://www.museumvt.com/MuseumObjects.php?object=19"},"museum-center-thracian-art-in-the-eastern-rhodopes":{"title":"Museum Center \"Thracian Art in the Eastern Rhodopes\"","description":"The replica of Tomb of Alexandrovo is the heart of the Museum Center \"Thracian Art in the Eastern Rhodopes\". Restoration expert have reproduced the original facility to the tiniest detail. With enviable precision, in scale 1:1, elements of the tomb’s architecture and frescoes are reproduced. The permanent exhibition in the Museum Center \"Thracian Art in the Eastern Rhodopes\" provides information about the tomb in the context of the Thracian culture in its peak, namely V-II centuries B.C.","panoid":"a20eG0p9Fdxt0-1EFNm-pQ","lat":"41.981325","lng":"25.738424","pitch":"14.58","heading":"182.0","source":"http://alexandrovo.com/en/the-replica.html"},"rila-national-park-musala-peak":{"title":"\"Rila\" National Park - Musala peak","description":"Musala is the highest peak in the entire Balkan Peninsula, standing at 2,925 m (9,596 ft). Musala is situated within the Rila Mountain.","panoid":"1Wx__n-MRVwj5Fw3iy9RbQ","lat":"42.201819","lng":"23.58593","pitch":"-12.98","heading":"175.74","source":"http://en.wikipedia.org/wiki/Musala"},"madara-rider-and-national-historical-architectural-reserve-madara":{"title":"\"Madara Rider\" and National Historical-Architectural Reserve \"Madara\"","description":"The Madara Rider is an early medieval large rock relief carved on the Madara Plateau east of Shumen in northeastern Bulgaria. The monument is dated to about 710 AD and it is a UNESCO site since 1979. Three partially preserved texts in Medieval Greek, carved in the rock, can be found around the image of the rider. They bear important information regarding the history of Bulgaria in the period.","panoid":"dA7PRxprG6eft0XfhCfDxQ","lat":"43.261206","lng":"27.158203","pitch":"-15.52","heading":"74.03","source":"http://en.wikipedia.org/wiki/Madara_Rider"},"plovdiv-theatre":{"title":"Plovdiv Theatre","description":"The ancient theatre of Philippopolis is a historical building in the city center of Plovdiv (ancient Philippopolis), Bulgaria. Although this structure is commonly referred to as an amphitheatre, it is actually a traditional Roman theatre. According to a builders’ inscription, discovered on the frieze-architrave of the eastern proskenion, the construction of the theatre dates back to the time of Emperor Trajan (reigned 98–117 AD).","panoid":"YDPrFIgVOnqJvYcV5zZAZw","lat":"42.147114","lng":"24.750824","pitch":"20.92","heading":"112.12","source":"http://en.wikipedia.org/wiki/Plovdiv_Roman_theatre"},"central-balkan-national-park":{"title":"\"Central Balkan\" National Park","description":"The Central Balkan National Park lies in the heart of Bulgaria, nestled in the central and higher portions of the Balkan Range. The Park contains rare and endangered wildlife species and communities, self-regulating ecosystems of biological diversity, as well as historical sites of global cultural and scientific significance.","panoid":"ewD6uYpC-heM_LzqqX8rng","lat":"42.699091","lng":"24.924545","pitch":"10.27","heading":"178.76","source":"http://en.wikipedia.org/wiki/Central_Balkan_National_Park"},"church-of-st-george-rotonda":{"title":"Church of St. George \"Rotonda\"","description":"The Church of St George is an Early Christian red brick rotunda that is considered the oldest building in Sofia.","panoid":"tC0_qFqb_RiPgEGuUK7xGw","lat":"42.696637","lng":"23.323216","pitch":"-5.29","heading":"334.86","source":"http://en.wikipedia.org/wiki/Church_of_St._George,_Sofia"},"medieval-church-st-peter-and-pavel":{"title":"Medieval church St Peter and Pavel","panoid":"HSShrly6Vzd8RmJFWe0CHw","lat":"43.087522","lng":"25.650647","pitch":"-14.8","heading":"45.28"},"vrachanski-balkan-natural-park":{"title":"Vrachanski Balkan Natural Park","description":"Nature Park \"Vrachanski Balkan\" is one of the most popular parks in Bulgaria, captivating visitors with its majestic cliffs, unique caves, beautiful waterfalls and diverse flora and fauna. It is the second largest natural park in Bulgaria. Nature Park \"Vrachanski Balkan\" covers most of Vratsa Mountain and the Lakatnik Rocks massif. Large areas of the park are occupied by surface karst forms like hollows, pools and caverns, whose margins are surrounded by huge beech forests.","panoid":"hcbXfinNph5ZK9s3YjJyTw","lat":"43.134815","lng":"23.486366","pitch":"8.22","heading":"190.09","source":"http://www.vr-balkan.net/en/home"},"pirin-national-park":{"title":"Pirin National Park","description":"Pirin National Park is a World Heritage national park that encompasses the larger part of the Pirin Mountains. The huge number and variety of plant and animal species on its territory, making it one of the most botanically interesting areas in Bulgaria.","panoid":"qSdQClfCFCVt1pZYQU9pAg","lat":"41.74083","lng":"23.443501","pitch":"-6.75","heading":"109.18","source":"http://en.wikipedia.org/wiki/Pirin_National_Park"},"church-st-forty-martyrs":{"title":"Church St Forty Martyrs","description":"The Holy Forty Martyrs Church is a medieval Eastern Orthodox church constructed in 1230 in the town of Veliko Tarnovo in Bulgaria, the former capital of the Second Bulgarian Empire.","panoid":"VKgsoyfsha_5rzU2z7dglw","lat":"43.084436","lng":"25.649986","pitch":"-21.11","heading":"82.54","source":"http://en.wikipedia.org/wiki/Holy_Forty_Martyrs_Church,_Veliko_Tarnovo"},"rila-national-park-the-seven-rila-lakes":{"title":"\"Rila\" National Park - The Seven Rila Lakes","description":"The Seven Rila Lakes are a group of lakes of glacial origin (glacial lakes), situated in the northwestern Rila Mountains in Bulgaria.The lakes are situated between 2,100 and 2,500 metres elevation above sea level. The lakes are located one above the other and are connected by small streams, which form tiny waterfalls and cascades.","panoid":"isM-5B16pSG7P6o3XBqmZA","lat":"42.200932","lng":"23.308141","pitch":"-0.72","heading":"28.84","source":"http://en.wikipedia.org/wiki/Seven_Rila_Lakes"},"rock-hewn-churches-of-ivanovo":{"title":"Rock-Hewn Churches of Ivanovo","description":"The Rock-hewn Churches of Ivanovo are a group of monolithic churches, chapels and monasteries hewn out of solid rock and completely different from other monastery complexes in Bulgaria. The complex is noted for its beautiful and well-preserved medieval frescoes.","panoid":"q3IPvS9SxaRkvwRmx99aGw","lat":"43.695996","lng":"25.988627","pitch":"-7.76","heading":"-144.1","source":"https://en.wikipedia.org/wiki/Rock-hewn_Churches_of_Ivanovo"},"shipka-buzludja-museum":{"title":"Shipka-Buzludja Museum","description":"National Park Museum \"\"Shipka-Buzludzha\"\" is a marvelous historical architectural reserve, which in a unique way combines the beautiful mountain nature and the historical monuments, connected with important events from the Bulgarian history. Founded in 1964, it unites the National park Museum \"\"Shipka\"\" including Shipka peak with the Monument of Freedom, and monuments connected with the defense of Shipka Pass during the Russo-Turkish war in 1877/1878, National Park \"\"Buzludzha\"\" and the Park of victory near Sheynovo village.In November 17th 1978 the museum was declared for a historical and architectural reserve.","panoid":"syaxyQzwvhxmlykCYuWoyw","lat":"42.748207","lng":"25.322043","pitch":"-17.25","heading":"260.96","source":"http://www.shipkamuseum.org/en/"},"museum-of-mosaics":{"title":"Museum of Mosaics","description":"The Museum of Mosaics is a museum in the town of Devnya in Varna Province, northeastern Bulgaria. The museum, built on top of a large ruined Roman villa from Late Antiquity, exhibits mosaics from the Roman and early Byzantine city of Marcianopolis, as well as other archaeological artifacts.","panoid":"lDiSVvsUa-qe0vUg0prjag","lat":"43.225162","lng":"27.584969","pitch":"3.04","heading":"174.16","source":"http://en.wikipedia.org/wiki/Museum_of_Mosaics,_Devnya"},"devils-bridge":{"title":"Devil's Bridge","description":"The Dyavolski most (Devil's Bridge) is an arch bridge over the Arda River situated in a narrow gorge. It is located in the Rhodope Mountains and is part of the ancient road connecting the lowlands of Thrace with the north Aegean Sea coast.","panoid":"qvM_nCYCZW_wVlk86M4yew","lat":"41.620572","lng":"25.114633","pitch":"-5.55","heading":"285.34","source":"http://en.wikipedia.org/wiki/Dyavolski_most"},"rocks-of-belogradchik":{"title":"Rocks of Belogradchik","description":"The Belogradchik Rocks are a group of strange shaped sandstone and conglomerate rock formations located on the western slopes of the Balkan Mountains (Stara Planina) near the town of Belogradchik. The Belogradchik Rocks have been declared a Natural Landmark by the Bulgarian government.","panoid":"rGAsqd8vAbTDL6Z1Dc0H1A","lat":"43.096505","lng":"25.668166","pitch":"-3.59","heading":"-99.88","source":"http://en.wikipedia.org/wiki/Belogradchik_Rocks"},"aladzha-monastery":{"title":"Aladzha Monastery","panoid":"OgfXXnkSaNLLfkY0Ocnwvg","lat":"43.277926","lng":"28.015226","pitch":"-22.74","heading":"314.26"},"perperikon":{"title":"Perperikon","description":"The ancient Thracian city of Perperikon is located in the Eastern Rhodopes, on a 470 m high rocky hill, which is thought to have been a sacred place. Perperikon is the largest megalith ensemble in the Balkans. It is thought that the famous Temple of Dionysius is located at this location.In November 17th 1978 the museum was declared for a historical and architectural reserve.\"","panoid":"0NI5dEdrvLL0igjHq1B3nw","lat":"41.715627","lng":"25.464198","pitch":"0.0","heading":"149.67","source":"http://en.wikipedia.org/wiki/Perperikon"},"parent":{"title":"Bulgaria Highlights","description":"Imagery of some of the most important landmarks and heritage monuments of Bulgaria.","panoid":"y60bZj73lggIYVeSW38GFg","lat":"42.694163","lng":"23.326531","pitch":"-13.91","heading":"122.82","pano":"ivan-vazov-national-theatre"}}