{"castle-rock-state-park-on-the-skyline-to-the-sea-trail":{"title":"Castle Rock State Park on the Skyline to the Sea Trail","description":"There are many remarkable views along the diverse 31-mile Skyline to the Sea Trail. While traveling through Castle Rock State Park, hikers will weave through meadows and redwood forest. They will also encounter Castle Rock’s unusual rock formations. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"p6mpfWKX6ONZWfXYd0viuQ","lat":"37.24498","lng":"-122.145735","pitch":"0.97","heading":"215.95","source":"https://sempervirens.org/skyline-to-the-sea-trail/"},"looking-out-to-the-sea-at-waddell-beach-skyline-to-the-sea-trail-big-basin-redwoods-state-park":{"title":"Looking out “to the Sea” at Waddell Beach Skyline to the Sea Trail, Big Basin Redwoods State Park","description":"The 31-mile Skyline to the Sea Trail starts in the Santa Cruz Mountains, above Saratoga, and descends through Castle Rock and Big Basin State Parks, ending at Waddell State Beach. Hikers can begin to see the beach from Big Basin. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"C0bjfBDF_9x9NO53dRuPtg","lat":"37.106184","lng":"-122.277545","pitch":"0.11","heading":"178.52","source":"https://sempervirens.org/skyline-to-the-sea-trail/"},"first-state-park-plaque-at-the-foot-of-slippery-rock-shadowbrook-trail-big-basin-redwoods-state-park":{"title":"First State Park plaque at the foot of Slippery Rock Shadowbrook Trail, Big Basin Redwoods State Park","description":"It was at this site that A.P. Hill and a small band of individuals formed Sempervirens Club. On May 15th, 1900, the group decided to campaign for the protection of the remaining coast redwoods. At the time, California’s economy was booming, and redwood forests were desecrated by aggressive logging. After two years of campaigning, Sempervirens Club convinced California legislature to pass a bill that would create a redwoods park. A year later the state acquired 3,800 acres of ancient coast redwoods in Big Basin. The park was originally named California Redwoods Park, but later became Big Basin Redwoods State Park. Sempervirens Club went on to protect over 34,000 acres of redwood forest in the Santa Cruz Mountains. The group was revived and renamed Sempervirens Fund in the 1960’s, and the organization is active today. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"QgduKIclK2Km-O4lWFbwDA","lat":"37.182589","lng":"-122.210183","pitch":"4.81","heading":"135.11","source":"https://sempervirens.org/about-us/our-history/"},"berry-creek-falls-viewing-platform-skyline-to-the-sea-trail-big-basin-redwoods-state-park":{"title":"Berry Creek Falls Viewing Platform Skyline to the Sea Trail, Big Basin Redwoods State Park","description":"Berry Creek Falls is located in an especially lush section of Big Basin Redwoods State Park. The area’s diverse habitat is comprised of coastal marsh, Monterey pine forest, oak woodland, riparian woodland, and, of course, redwood forest. Berry Creek Falls is accessible to hikers, bikers and horseback riders via the fire road. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"DUQaa73zpS2gYN0neSEm8g","lat":"37.169679","lng":"-122.263946","pitch":"-0.97","heading":"6.69","source":"http://santacruz.hilltromper.com/article/berry-creek-falls-waddell-beach"},"sempervirens-campground-shadowbrook-trail-and-big-basin-wayhwy-236-big-basin-redwoods-state-park":{"title":"Sempervirens Campground. Shadowbrook Trail and Big Basin Way/Hwy 236, Big Basin Redwoods State Park","description":"Sempervirens Campground is located in Big Basin Redwoods State Park. There are 28 campsites, each with their own picnic table, fire pit with grill, food locker and parking spot. The campground is nestled under the redwoods, near Sempervirens creek. Sempervirens Campground is one of the more popular campgrounds at Big Basin. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"gInSFRLwVPC5TsnxSADO4A","lat":"37.168082","lng":"-122.212928","pitch":"-3.15","heading":"207.6","source":"https://www.parks.ca.gov/?page_id=540"},"the-father-of-the-forest-redwood-loop-trail-big-basin-redwoods-state-park":{"title":"The Father of the Forest Redwood Loop Trail, Big Basin Redwoods State Park","description":"Big Basin Redwoods State Park holds the largest stand of coast redwoods south of San Francisco. Some trees are estimated to be 1,000 to 2,000 years old. With nearly 80 miles of roads and trails, Big Basin offers many opportunities to find sweeping views of the Pacific. Imagery collected by 3rd-party partner Sempervirens Fund.","panoid":"Kf3PzJtJsN0CmqsWNONRHA","lat":"37.170058","lng":"-122.223973","pitch":"-54.12","heading":"131.52","source":"https://sempervirens.org/big-basin-redwoods-state-park/"},"redwood-loop-trail-big-basin-redwoods-state-park":{"title":"Redwood Loop Trail, Big Basin Redwoods State Park","description":"\"Big Basin is California's oldest State Park, established in 1902. Home to the largest continuous stand of Ancient Coast Redwoods south of San Francisco, the park consists of Old Growth and recovering Redwood Forest, with mixed conifer, oaks, chaparral, and riparian habitats. Elevations in the park vary from sea level to over 2,000 feet. The climate ranges from foggy and damp near the ocean to sunny, warm ridge tops.The park has over 80 miles of trails. Be sure and pick up a map at park headquarters before your hike and take a look at the multimedia kiosk in the Sempervirens Room (next to park headquarters). There you will find great information, photos, and video of some of the most popular trails.Some of these trails link Big Basin to Castle Rock State Park and the eastern reaches of the Santa Cruz range. The Skyline to the Sea Trail threads its way through the park along Waddell Creek to the beach and adjacent Theodore J. Hoover Natural Preserve, a freshwater marsh.The park has a surprising number of waterfalls, a wide variety of environments (from lush canyon bottoms to sparse chaparral-covered slopes, many animals (deer, raccoons, an occasional bobcat) and lots of bird life-- including Steller’s jays, egrets, herons and California woodpeckers.\"","panoid":"OjVLxdqdFhsOSf4bpS7LwQ","lat":"37.17039","lng":"-122.222551","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=540"},"plumas-eureka-state-park":{"title":"Plumas-Eureka State Park","description":"Plumas-Eureka State Park located on the glacier-scored peaks of the Sierra Nevada, sits at the foot of the granite formation once called “Gold Mountain”, approximate one hour northwest of Lake Tahoe. This historic community was established after gold was discovered in 1848 and the area was actively mined until the start of 20th century. Altogether, over $8 million worth of gold was extracted from the region. Today the park offers guided hikes, nature walks, fishing, picnicking, and camping. During winter, visitors can enjoy several cross-country ski or snowshoe loops, as well as the annual Longboard Revival Race with contestants wearing 1860s attire and racing downhill on 9- to 16-foot wooden skis.","panoid":"QmB8mKXQxAuDHybzIOORGw","lat":"39.763048","lng":"-120.713226","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=507"},"del-norte-coast-redwoods-state-park":{"title":"Del Norte Coast Redwoods State Park","description":"Del Norte Coast Redwoods State Park covers 33,000 acres of old-growth redwood forest extending inland from the Pacific Ocean, just south of Crescent City. The park’s steep cliffs, flat river canyons, and rocky beaches invite hikers, mountain bikers, equestrians, and anglers. The park also has 145 campsites open each year from spring to fall. But remember to bring your raincoat since this area has the state’s heaviest rainfall, averaging 70 inches annually!","panoid":"OBgxoynrsmkLH9pnAv64dw","lat":"41.648243","lng":"-124.1148","pitch":"2.49","heading":"136.74","source":"http://www.parks.ca.gov/?page_id=414"},"zmudowski-state-beach":{"title":"Zmudowski State Beach","description":"Zmudowski State Beach is one of the lesser known beaches ringing Monterey Bay. Together with Moss Landing, Salinas River, Marina, and Monterey state beaches, and Fort Ord Dunes State Park, visitors can enjoy the beauty and solitude of more than 20 miles of sandy beach. Immediately adjacent to the beach is the Pajaro River Mouth Natural Preserve, a great place for birding and an important nesting site for many species including the endangered snowy plover. Recreational opportunities at the beach include fishing, hiking, and horseback riding, but care should be taken in or near the water due to strong ocean currents.","panoid":"7yDa8Vv9c-RGCsNo9fdvuQ","lat":"36.836216","lng":"-121.801415","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=572"},"mount-tamalpais-state-park":{"title":"Mount Tamalpais State Park","description":"Mount Tamalpais State Park is located in Marin County, California. The primary feature of the park is the 2,571 feet (784 m) Mount Tamalpais which covers around 25,000 acres (100 km2) and contains mostly redwood and oak forests. There are about 60 miles (97 km) of hiking trails, which are connected to a larger, 200 miles (320 km) network of trails in neighboring public lands.","panoid":"U3UirKtZUEZKNFJ4Xkk_sA","lat":"37.863502","lng":"-122.586032","pitch":"1.02","heading":"275.03","source":"http://en.wikipedia.org/wiki/Mount_Tamalpais_State_Park"},"angel-island-state-park":{"title":"Angel Island State Park","description":"Angel Island is an island in San Francisco Bay that offers expansive views of the San Francisco skyline, the Marin County Headlands and Mount Tamalpais. The entire island is included within Angel Island State Park and is administered by California State Parks.","panoid":"cJlXeU-GHR4ik7jw3WxUuA","lat":"37.870246","lng":"-122.430178","pitch":"-9.59","heading":"-93.97","source":"http://en.wikipedia.org/wiki/Angel_Island_(California)"},"china-camp-state-park":{"title":"China Camp State Park","description":"China Camp State Park is a 1,514-acre (613 ha) state park of California surrounding a historic Chinese American shrimp-fishing village and a salt marsh. The park is located in San Rafael, California on the shore of San Pablo Bay. It is known for its hiking and mountain biking trails, scenic views, and open spaces.","panoid":"MTzospT9BA70MRdBHrzyEw","lat":"38.001225","lng":"-122.46039","pitch":"1.87","heading":"-115.4","source":"http://en.wikipedia.org/wiki/China_Camp_State_Park"},"point-lobos-state-reserve":{"title":"Point Lobos State Reserve","description":"Point Lobos State Natural Reserve is just south of Carmel-by-the-Sea, California at the north end of the Big Sur coast of the Pacific Ocean. It contains a number of hiking trails, many next to the ocean, and a smaller number of beaches.","panoid":"BkpcU4Vcs3CansJtUJtpsQ","lat":"37.863502","lng":"-122.586032","pitch":"-2.52","heading":"0.06","source":"http://en.wikipedia.org/wiki/Point_Lobos"},"navarro-river-redwoods-state-park":{"title":"Navarro River Redwoods State Park","description":"\"After winding over rolling hills and through the Anderson Valley, motorists traveling along Highway 128 suddenly enter an eleven-mile-long redwood tunnel to the sea. The redwood forest along the Navarro River is a magnificent sight. Visitors to the Navarro River Redwoods State Park can enjoy picnicking, swimming, and camping at the Paul M. Demmick campground. The park is popular with anglers, canoeists, and kayakers in the late winter and spring.Second growth redwood groves stretch the length of the park. They are home for raccoons, black-tail deer, and river-oriented birds such as the belted kingfisher.\"","panoid":"_ajr5YrDhLDF8HK-6f9Gqg","lat":"39.191455","lng":"-123.760702","pitch":"-18.65","heading":"-1.34","source":"http://www.parks.ca.gov/?page_id=435"},"huntington-state-beach":{"title":"Huntington State Beach","description":"Huntington State Beach is located in the City of Huntington Beach in Orange County. The 121 acre state beach is a popular destination for water enthusiasts of all ages and draws hundreds of thousands of visitors year round. Huntington in a great place to surf, swim, sunbathe, fish or just watch the sun set. Average summer temperatures range in the high 70s, while winter brings slightly cooler mid-60-degree weather. Morning fog is common. There are volleyball courts, basketball courts, fire-rings for bonfires and a multi-use trail. A paved beachside trail runs for 8.5 miles between Huntington and Bolsa Chica State Beaches, with the 3.5-mile Huntington City Beach wedged between them. Huntington was gifted to the state in 1942 and became a California state beach in 1963.","panoid":"cPGs2GNkVIC2YeOHu_Du4A","lat":"33.634166","lng":"-117.968473","pitch":"-10.94","heading":"-56.79","source":"http://www.parks.ca.gov/?page_id=643"},"pigeon-point-light-station-state-historic-park":{"title":"Pigeon Point Light Station State Historic Park","description":"\"Perched on a cliff on the central California coast, 50 miles south of San Francisco, the 115-foot Pigeon Point Lighthouse, one of the tallest lighthouses in America, has been guiding mariners since 1872. Its five-wick lard oil lamp, and first-order Fresnel lens, comprised of 1,008 prisms, was first lit at sunset, November 15, 1872. The lens stands 16 feet tall, 6 feet in diameter, and weighs 2,000 pounds. Now on display in the Fog Signal building, it sat in a lantern room constructed at the Lighthouse Service's general depot in New York before being shipped around the Horn. Although the original Fresnel lens is no longer in use, the lighthouse is still an active U.S. Coast Guard aid to navigation using a Vega Marine Rotating Beacon.The coastal areas surrounding Pigeon Point Light Station are rich with life. Marine mammals, such as seals and whales, can be seen regularly from shore as they pass by beyond the surf. The intertidal zone along this part of the coast, particularly in the rocky reefs that flank the light station, contains a diverse and numerous variety of plant and animal life. \"","panoid":"EXoBJef3pxidkZADER1mjw","lat":"37.18153","lng":"-122.394374","pitch":"-14.82","heading":"77.11","source":"http://www.parks.ca.gov/?page_id=533"},"bean-hollow-state-beach":{"title":"Bean Hollow State Beach","description":"\"The beach features fishing, picnicking and beachcombing. Visitors can explore tide pools with anemones, crab, sea urchins and other marine inhabitants. The beach also has a self-guided nature trail.Swimming is dangerous because of cold water, rip currents and heavy surf. \"","panoid":"U1zgGsA7-lAc1PcoWYwG7g","lat":"37.224492","lng":"-122.409365","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=527"},"angel-island-state-park-1":{"title":"Angel Island State Park","description":"\"Angel Island State Park, the largest natural island in the San Francisco Bay offers some of the best views of the surrounding Bay Area. With great hiking trails and many other recreational opportunities readily available, Angel Island is truly a hidden gem in the midst of the urban Bay Area. Angel Island is truly a walk through time! Beginning with the earliest inhabitants, the Coast Miwok, Angel Island was a seasonal hunting and gathering location for the local native tribes, a safe refuge and supply stop for Spanish explorers like Juan Manuel de Ayala, one of the first to map the San Francisco Bay. From 1910 to 1940, the U.S. Immigration Station processed hundreds of thousands of immigrants, the majority from China. During World War II, Japanese, and German POWs were detained at the Station before being sent to facilities farther inland. The Island has been a cattle ranch and beginning with the Civil War at Camp Reynolds, the Island has over 100 years of military history. With the outbreaks of WWI and WWII thousands of troops both returning and embarking for conflicts around the world were processed through Angel Island. In the '50s and '60s, the Island saw its last military service as a home to a Nike missile base. In 1954 the transition of Angel Island as a California State Park began. Starting with Ayala Cove on the western side of the Island, park visitors had the first opportunities to enjoy the beauty of this amazing Island. In the early 60's the final departure of the military allowed the rest of Angel Island to become park lands and the rest is history!\"","panoid":"4qt3ilX7xpD5MvFKwhBPZg","lat":"37.870256","lng":"-122.42643","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=468"},"mendocino-headlands-state-park":{"title":"Mendocino Headlands State Park","description":"\"Mendocino Headlands State Park with its unique blend of gentle trails, rugged coastline, secluded beaches and timeless history surrounds the picturesque Village of Mendocino on three sides. Miles of trails wind along the cliffs, giving the casual explorer spectacular views of sea arches and hidden grottos.In any season, a visit to the Mendocino Headlands will provide a memorable experience. You might come to see the spring wildflowers, enjoy a crisp and clear fall day, escape to a cool summer climate or witness the winter migration of grey whale. The park provides Mendocino with a buffer area that preserves the town's historical presence. In return, the town provides a view of a unique blend of natural, ecological, cultural and social diversity. Activities range from hiking and surfing to fishing. Photographers and painters frequently visit various parts of Mendocino Headlands enjoying and capturing the scenic wonders. There are no camping facilities; visitors are day users only.\"","panoid":"lPBXzA5TX6Ox7MuOQECb_A","lat":"39.305464","lng":"-123.810395","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=442"},"dipsea-trail-mount-tamalpais-state-park":{"title":"Dipsea Trail, Mount Tamalpais State Park","description":"The Dipsea Trail stretches 7 miles from a quiet residential neighborhood in Mill Valley to Stinson Beach, California. It crosses Redwood Creek in Muir Woods National Monument at the approximate midpoint of both the watershed and trail.","panoid":"ArU9hYRS1uxR2fBx5wg3KQ","lat":"37.892753","lng":"-122.61295","pitch":"2.35","heading":"93.67","source":"http://www.protrails.com/trail/364/san-francisco-marin-headlands-mt-tamalpais-point-reyes-dipsea-trail-mill-valley-to-stinson-beach"},"henry-w-coe-state-park-coyote-creek-loop":{"title":"Henry W. Coe State Park, Coyote Creek Loop","description":"Henry W. Coe State Park is a state park of California preserving a vast tract of the Diablo Range. It is located in Santa Clara and Stanislaus counties and contains over 89,000 acres (36,000 ha), making it the largest state park in northern California, and the second-largest in the state (after Anza-Borrego Desert State Park).","panoid":"8RorX9NuFGVGVZFjVJCeew","lat":"37.091672","lng":"-121.456468","pitch":"3.58","heading":"63.35","source":"http://en.wikipedia.org/wiki/Henry_W._Coe_State_Park"},"samuel-p-taylor-state-park":{"title":"Samuel P. Taylor State Park","description":"Samuel P. Taylor State Park is a state park located in Marin County, California. It contains approximately 2,700 acres (11 km2) of redwood and grassland. The park contains about 600 acres (2.4 km2) of old-growth forest, some of which can be seen along the Pioneer Tree Trail.","panoid":"qpAfUjxW5OEcGygNATjsvw","lat":"38.036044","lng":"-122.727293","pitch":"2.13","heading":"226.65","source":"http://en.wikipedia.org/wiki/Samuel_P._Taylor_State_Park"},"skyline-to-the-sea-trail-big-basin-redwoods-state-park":{"title":"Skyline to the Sea Trail, Big Basin Redwoods State Park","description":"\"Big Basin is California's oldest State Park, established in 1902. Home to the largest continuous stand of Ancient Coast Redwoods south of San Francisco, the park consists of Old Growth and recovering Redwood Forest, with mixed conifer, oaks, chaparral, and riparian habitats. Elevations in the park vary from sea level to over 2,000 feet. The climate ranges from foggy and damp near the ocean to sunny, warm ridge tops.The park has over 80 miles of trails. Be sure and pick up a map at park headquarters before your hike and take a look at the multimedia kiosk in the Sempervirens Room (next to park headquarters). There you will find great information, photos, and video of some of the most popular trails.Some of these trails link Big Basin to Castle Rock State Park and the eastern reaches of the Santa Cruz range. The Skyline to the Sea Trail threads its way through the park along Waddell Creek to the beach and adjacent Theodore J. Hoover Natural Preserve, a freshwater marsh.The park has a surprising number of waterfalls, a wide variety of environments (from lush canyon bottoms to sparse chaparral-covered slopes, many animals (deer, raccoons, an occasional bobcat) and lots of bird life-- including Steller’s jays, egrets, herons and California woodpeckers.\"","panoid":"kEyRzaJjnX8o1m9Aa0X6TA","lat":"37.171564","lng":"-122.223841","pitch":"5.5","heading":"68.06","source":"http://www.parks.ca.gov/?page_id=540"},"steep-ravine-trail-mount-tamalpais-state-park":{"title":"Steep Ravine Trail, Mount Tamalpais State Park","description":"The Steep Ravine Trail is a moderate 4.4 mile trail that traces the redwood lined banks of Webb Creek to an overlook on Highway 1 of Rocky Point and Red Rock Beach. It crosses Webb Creek many times and briefly joins the Dipsea Trail (1.7 miles : 515').","panoid":"0dONsUe1zjDmLrFB8JVl9A","lat":"38.036044","lng":"-122.727293","pitch":"-2.78","heading":"46.81","source":"http://www.protrails.com/trail/356/san-francisco-marin-headlands-mt-tamalpais-point-reyes-steep-ravine-trail"},"tomales-bay-state-park-1":{"title":"Tomales Bay State Park","description":"\"The Coast Miwok people were the first to inhabit the coastal area of sheltered coves, beaches, tidal marshes, and forest of Bishop pines now known as Tomales Bay State Park, forty miles north of the Golden Gate Bridge. Sir Francis Drake was the first explorer to land in this area in 1579, followed by the Spanish in 1595. Russian and German scientists explored the area in the early 1800s. In the 1940s real estate developers began to purchase large areas of beachfront land, prompting local residents and conservation groups to save this area as a park. In 1952, Tomales Bay State Park was formally dedicated and opened to the public. \"","panoid":"QluVkbI1KD4de7E6DnEzDA","lat":"38.116585","lng":"-122.872905","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=470"},"guy-fleming-trail-torrey-pines-state-natural-reserve":{"title":"Guy Fleming Trail, Torrey Pines State Natural Reserve","description":"State Natural Reserves have outstanding or unusual natural or scenic values. Torrey Pines State Natural Reserve is a wilderness island in an urban sea. This fragile environment is the home of our nation's rarest pine tree - Pinus torreyana. Once this tree covered a larger area. It now grows only here and on Santa Rosa Island off the coast near Santa Barbara. The park preserves not only the trees, but also one of the last salt marshes and waterfowl refuges in Southern California. The reserve features high broken cliffs and deep ravines on headlands overlooking the ocean. Hikers can follow trails through stands of wind-sculpted pines. A picturesque, pueblo-style structure that served as a restaurant when it was built in 1923 houses the visitor center, featuring interpretive displays. Picnicking and camping are prohibited in the reserve. The reserve's rich plant community features wildflowers in the spring and visitors can see the California quail gathered in coveys in the early mornings of fall and winter.","panoid":"QfS9A3FWQrJZesY4pr_NvQ","lat":"32.924063","lng":"-117.258662","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=657"},"andrew-molera-state-park":{"title":"Andrew Molera State Park","description":"\"In the spectacular Big Sur area, this park is still relatively undeveloped and offers visitors great hiking and beachcombing.Miles of trails wind through meadows, beaches and hilltops. A primitive walk-in trail camp, popular with hikers and bikers, is located approximately one third mile from the parking area.\"","panoid":"8RQ54xGfv2pQk42eesXAoQ","lat":"36.263051","lng":"-121.840801","pitch":"2.37","heading":"321.12","source":"http://www.parks.ca.gov/?page_id=582"},"torrey-pines-state-natural-reserve":{"title":"Torrey Pines State Natural Reserve","description":"State Natural Reserves have outstanding or unusual natural or scenic values. Torrey Pines State Natural Reserve is a wilderness island in an urban sea. This fragile environment is the home of our nation's rarest pine tree - Pinus torreyana. Once this tree covered a larger area. It now grows only here and on Santa Rosa Island off the coast near Santa Barbara. The park preserves not only the trees, but also one of the last salt marshes and waterfowl refuges in Southern California. The reserve features high broken cliffs and deep ravines on headlands overlooking the ocean. Hikers can follow trails through stands of wind-sculpted pines. A picturesque, pueblo-style structure that served as a restaurant when it was built in 1923 houses the visitor center, featuring interpretive displays. Picnicking and camping are prohibited in the reserve. The reserve's rich plant community features wildflowers in the spring and visitors can see the California quail gathered in coveys in the early mornings of fall and winter.","panoid":"hyEWpYqmc2qwJfdmbnUoaA","lat":"32.916026","lng":"-117.258324","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=657"},"candlestick-point-state-recreation-area":{"title":"Candlestick Point State Recreation Area","description":"\"From Candlestick Point State Recreation, visitors can enjoy panoramic views of the San Francisco Bay, the East Bay Hills,San Bruno Mountain as well as relax in the peaceful scenery of the park itself. Its location on the western shoreline of the San Francisco Bay provides a variety of recreational opportunities from windsurfing, fishing, bird watching and walking to simply relaxing. The trails, group picnic sites and fishing piers at this urban park offer a get-away of open space and outdoor activities. Candlestick Point SRA was the first California State Park unit developed to bring state park values into the urban setting. From historic wetlands to landfill to landscaped park, Candlestick Point demonstrates major land use changes of the San Francisco Bay. Its name is derived from 19th century locals who thought the burning of nearby abandoned sailing ships and their flaming masts in the bay resembled lighted candlesticks. \"","panoid":"7nNcbHa22ZM1DxasoFVDVw","lat":"37.712569","lng":"-122.379478","pitch":"-5.93","heading":"320.02","source":"http://www.parks.ca.gov/?page_id=519"},"gray-whale-cove-state-beach":{"title":"Gray Whale Cove State Beach","description":"\"The beach (a.k.a. Devil's Slide) features a sheltered cove surrounded by cliffs that drop abruptly into the Pacific Ocean. A steep trail leads down to the beach. There is a small picnic area on the bluff above. Gray whales can often be seen close to the shore. Sunbathing is the most popular activity between mid-April and mid-May.\"","panoid":"HO4YrhCiQSVaB_VuO5YMnA","lat":"37.563505","lng":"-122.514213","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=528"},"silver-strand-state-beach":{"title":"Silver Strand State Beach","description":"Silver Strand State Beach features extensive beaches on both the Pacific Ocean and San Diego Bay. Combined with the area’s mild climate, the beaches make Silver Strand one of the area’s finest recreation destinations. Camping, swimming, surfing, boating, water-skiing, volleyball, and picnicking are popular activities. Anglers can fish for perch, corbina, grunion and yellow-fin croaker.","panoid":"dhYgpSn27QxyIzJvbBOd1A","lat":"32.629528","lng":"-117.140783","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=654"},"tomales-bay-state-park":{"title":"Tomales Bay State Park","description":"Tomales Bay State Park is a California state park in Marin County, California. It consists of approximately 2,000 acres (8 km²) divided between two areas: the Point Reyes peninsula and Point Reyes National Seashore. The park is approximately 40 miles (64 km) north of San Francisco and contains four beach areas: Indian Beach, Heart's Desire Beach, Pebble Beach, and Shell Beach.","panoid":"vE6R2QttXrp48nMtWGH5Ig","lat":"38.137023","lng":"-122.89694","pitch":"2.81","heading":"58.67","source":"http://en.wikipedia.org/wiki/Tomales_Bay_State_Park"},"razor-point-trail-torrey-pines-state-natural-reserve":{"title":"Razor Point Trail, Torrey Pines State Natural Reserve","description":"State Natural Reserves have outstanding or unusual natural or scenic values. Torrey Pines State Natural Reserve is a wilderness island in an urban sea. This fragile environment is the home of our nation's rarest pine tree - Pinus torreyana. Once this tree covered a larger area. It now grows only here and on Santa Rosa Island off the coast near Santa Barbara. The park preserves not only the trees, but also one of the last salt marshes and waterfowl refuges in Southern California. The reserve features high broken cliffs and deep ravines on headlands overlooking the ocean. Hikers can follow trails through stands of wind-sculpted pines. A picturesque, pueblo-style structure that served as a restaurant when it was built in 1923 houses the visitor center, featuring interpretive displays. Picnicking and camping are prohibited in the reserve. The reserve's rich plant community features wildflowers in the spring and visitors can see the California quail gathered in coveys in the early mornings of fall and winter.","panoid":"k0f1rwKFMmWXJsm8_n_LyA","lat":"32.918709","lng":"-117.258288","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=657"},"portola-redwoods-state-park":{"title":"Portola Redwoods State Park","description":"\"Portola Redwoods has a rugged, natural basin forested with Coast Redwoods, Douglas Firs and Live Oaks. There are eighteen miles of trails, a 53 site campground, four group campsites and two beautiful creeks, the Pescadero and Peter''s Creek, that run throughout the park.The Sequoia Nature Trail, which leads to the Pescadero Creek, introduces visitors to the natural history of the area.\"","panoid":"K5nxZXygxL7MKuro8VAzqA","lat":"37.251369","lng":"-122.220124","pitch":"-1.01","heading":"-4.67","source":"http://www.parks.ca.gov/?page_id=539"},"benicia-state-recreation-area":{"title":"Benicia State Recreation Area","description":"\"Benicia State Recreation Area covers marsh, grassy hillsides and rocky beaches along the narrowest portion of the Carquinez Strait.Cyclists, runners, walkers, equestrians, and roller skaters enjoy the park’s 2 1/2 miles of road and bike paths. Picnicking, bird watching and fishing are also attractions. Dogs must be on a leash at all times. \"","panoid":"XKVgQyFgsch1BM7wGEXvew","lat":"38.063399","lng":"-122.199959","pitch":"-0.04","heading":"297.21","source":"http://www.parks.ca.gov/?page_id=476"},"robert-w-crown-memorial-state-beach":{"title":"Robert W. Crown Memorial State Beach","description":"\"This state beach was named in memory of State Assemblyman Robert W. Crown, who campaigned for the site's preservation as public parkland.Known as Alameda Beach from the 1880s until the outbreak of World War II, it was an amusement center and day-trip destination for San Francisco and Bay Area residents. The beach is a great achievement of landscaping and engineering. After wind and water action had eroded the beach dangerously, it was restored in early 1982 with sand from San Francisco Bay, pumped ashore by pipeline from a barge. More sand has been added since then, and groins have been constructed to keep it in place. \"","panoid":"CuV8lsSU3r3nGDa54WSjWQ","lat":"37.768147","lng":"-122.278562","pitch":"-6.55","heading":"219.22","source":"http://www.parks.ca.gov/?page_id=526"},"pacifica-state-beach":{"title":"Pacifica State Beach","description":"This is a wide crescent-shaped beach that marks the northern gateway to the coastline stretching south of San Francisco.","panoid":"OR8IpC37UYL79H_2-YPZ2g","lat":"37.596915","lng":"-122.505462","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=524"},"pescadero-state-beach":{"title":"Pescadero State Beach","description":"\"The beach has a mile-long shoreline with sandy coves, rocky cliffs, tide pools, fishing spots and picnic facilities. Across the highway is Pescadero Marsh Natural Preserve, a popular spot for bird watchers and other naturalists. The Reserve is a refuge for blue heron, kites, deer, raccoons, foxes and skunks. \"","panoid":"K2jdsooYJ-7WsqhB6OD3yQ","lat":"37.267201","lng":"-122.412388","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=522"},"mclaughlin-eastshore-state-park":{"title":"McLaughlin Eastshore State Park","description":"The park includes tidelands and upland property along 8.5 miles of shoreline of the San Francisco Bay. The park extends from the City of Richmond in the north to Emeryville and Oakland in the south, ending near the east anchorage of the San Francisco Bay Bridge. The tidelands comprise rich tidal marshes, sub tidal areas, and mudflats that extend bay ward from the shoreline including the Emeryville Crescent, Albany Mudflat, and Hoffman Marsh. Much of the existing upland area is the result of fill placement in the Bay west of the historic shoreline. The shoreline reflects the unique influences of both natural systems and human intervention.","panoid":"6SqBM-s7MjlRqkwoFIkhqg","lat":"37.872449","lng":"-122.308132","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=520"},"torrey-pines-state-beach":{"title":"Torrey Pines State Beach","description":"State beaches are areas with frontage on the ocean, or bays designed to provide swimming, boating, fishing, and other beach-oriented recreational activities. This wide, sandy beach stretches 4 1/2 miles from Del Mar past Los Peñasquitos Lagoon to the base of sandstone cliffs at Torrey Pines Mesa. Swimming, surfing and fishing are popular. Red-hued bluffs and wet sand make strolling on the beach popular at low tide. A picnic area and parking lot are near the entrance on North Torrey Pines Road.","panoid":"TM3kXJuxofwREYuH0aqCNw","lat":"32.924259","lng":"-117.259343","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=658"},"sunset-state-park":{"title":"Sunset State Park","description":"The beach features pine trees, mountainous sand dunes, and ocean side picnic spots. Bordered by large agricultural fields west of the city of Watsonville, the beach is a year-round destination for thousands of visitors.","panoid":"2TqqYtG-BwgXgxsT6P1Imw","lat":"36.896455","lng":"-121.839679","pitch":"0.0","heading":"0.0","source":"http://www.parks.ca.gov/?page_id=544"},"corona-del-mar-state-beach":{"title":"Corona Del Mar State Beach","description":"Corona del Mar State Beach is a popular place for swimmers. The half-mile long sandy beach is framed by cliffs and a rock jetty that forms the east entrance to Newport Harbor. The beach is also popular with surfers and divers.","panoid":"UkuQcDNOrGiLgtxoUiWgGw","lat":"33.592526","lng":"-117.872473","pitch":"-5.38","heading":"-106.62","source":"http://www.parks.ca.gov/?page_id=652"},"henry-w-coe-state-park-china-hole-hike":{"title":"Henry W. Coe State Park, China Hole Hike","description":"China Hole Hike is a moderately strenuous hike that takes you to the site of an old mineral springs resort and to the park's most popular swimming hole, a mile farther along, which has a small, sandy beach and lots of big flat boulders for picnicking, sunning, and snoozing.","panoid":"D6cSjzpaRLPPTmJ9ZR9irA","lat":"37.174882","lng":"-121.496864","pitch":"-4.3","heading":"145.85","source":"http://coepark.net/pineridgeassociation/activities/hiking/140-china-hole-loop"},"parent":{"title":"California State Parks","description":"California is home to hundreds of state parks such as Yosemite, Mount Tamalpais, and Point Lobos.","panoid":"p6mpfWKX6ONZWfXYd0viuQ","lat":"37.24498","lng":"-122.145735","pitch":"0.97","heading":"215.95","pano":"castle-rock-state-park-on-the-skyline-to-the-sea-trail"}}