{"wood-buffalo-national-park":{"title":"Wood Buffalo National Park","description":"Wood Buffalo National Park Alberta and the Northwest Territories, CanadaStraddling the Alberta/NWT border, Canada's largest national park at 44,807 square kilometers is the ancient home of the majestic wood bison, Canada's only Salt Plains and the world's last natural nesting area of the endangered Whooping Crane. Wood Buffalo National Park, a UNESCO World Heritage Site, protects and presents a timeless blend of culture and nature. Wood Buffalo National Park is influenced by natural processes such as flooding, salt deposition and fire. Aboriginal people conduct traditional activities, helping to shape the various ecosystems of this vast region where wolves hunt and bison continue to roam.The karst topography provides one of the most interesting collections of natural swimming holes on the continent such as Pine Lake. Swimming in this uvala, a set of merged sinkholes, creates an unforgettable wilderness experience. Odds are good you’ll see some of Wood Buffalo’s spectacular wildlife, especially beavers, loons and other birds.","panoid":"Soj422WuiGs-ntZM7kLxeQ","lat":"59.537","lng":"-112.230271","pitch":"-14.25","heading":"-88.81","source":"http://www.pc.gc.ca/WoodBuffalo"},"hershey-sportzone":{"title":"Hershey Sportzone","panoid":"1s5alQmcsc-EH_US58SkoQ","lat":"43.631734","lng":"-79.653562","pitch":"-8.09","heading":"339.8","source":"http://www.hershey-sportzone.com/"},"general-motors-centre":{"title":"General Motors Centre","panoid":"w08gs9eR7IIOkAjWdUQ6GQ","lat":"43.897004","lng":"-78.858587","pitch":"4.1","heading":"-77.05","source":"http://www.generalmotorscentre.com/"},"mississauga-celebration-square":{"title":"Mississauga Celebration Square","panoid":"SIH1r43UniL_cnV_AJdeFQ","lat":"43.588105","lng":"-79.643019","pitch":"-2.09","heading":"158.97","source":"http://www.mississauga.ca/portal/celebrationsquare"},"angus-glen-golf-club":{"title":"Angus Glen Golf Club","panoid":"mpX0Ic8pLY1zBHA5FFoOjg","lat":"43.907135","lng":"-79.329176","pitch":"-12.58","heading":"-13.35","source":"http://www.angusglen.com/"},"abilities-centre":{"title":"Abilities Centre","description":"Abilities Centre is a charitable organization that delivers enriching sports, fitness, arts and life skills opportunities for people of all ages and abilities.Located in Whitby, just east of Toronto off Hwy 401 and next to the Whitby GO Station, the Centre features a 125,000 square foot, state-of-the-art, fully accessible facility that is easy to reach by car or public transit.Since opening its doors in June 2012, Abilities Centre has combined barrier-free navigation and access with inclusive and innovative programs. Recognized as an International Centre of Excellence, the Centre serves local, national and international communities by providing resources and research tools that promote inclusivity and accessibility, while enhancing quality of life.","panoid":"SMbE89nSQbwbHsfj89JUcw","lat":"43.860894","lng":"-78.942944","pitch":"-13.25","heading":"-93.08","source":"http://www.abilitiescentre.org/home"},"audley-recreation-centre":{"title":"Audley Recreation Centre","panoid":"mKXYDGDCjTAdTjVM4k99nw","lat":"43.900035","lng":"-79.006352","pitch":"1.76","heading":"19.73","source":"http://www.ajax.ca/en/experiencerecreation/audleyrecreationcentre.asp"},"maid-of-the-mist":{"title":"Maid of the Mist","description":"The Maid of the Mist is a boat tour of Niagara Falls, New York, USA. The boat starts off at a calm part of the Niagara River, near the Rainbow Bridge, and takes its passengers past the American and Bridal Veil Falls, then into the dense mist of spray inside the curve of the Horseshoe Falls, also known as the Canadian Falls.","panoid":"tLU1CFyicxU6uTgJsntp1g","lat":"43.084592","lng":"-79.072952","pitch":"-6.01","heading":"39.53","source":"http://en.wikipedia.org/wiki/Maid_of_the_Mist"},"tuktut-nogait-national-park":{"title":"Tuktut Nogait National Park","description":"Tuktut Nogait National Park Northwest Territories, CanadaThe landscape and wildlife of the 18,890 square kilometer national park is seen by those privileged few willing to travel 170 kilometres north of the Arctic Circle. The landscape features rolling hills, three major rivers, steep canyons, waterfalls, rare Bluenose west caribou and the continent’s fiercest predators. One of the last places in North America to be explored by Europeans, this territory is best explored from “Basecamp”-guided backpacking trips that include a visit from Inuvialuit Cultural Hosts.","panoid":"LUImtbKFAJZoVJBJUz08oA","lat":"69.136417","lng":"-122.883148","pitch":"25.56","heading":"33.35","source":"http://www.pc.gc.ca/TuktutNogait"},"ivvavik-national-park-yukon-territory-canada":{"title":"Ivvavik National Park, Yukon Territory, Canada","description":"Above the Arctic Circle waits one of Canada’s least explored – yet surprisingly accessible – national parks. The Firth River slices through canyons and mountain valleys to the Arctic Ocean, attracting rafters from around the world. A fly-in base camp offers hikers access to an Arctic landscape of tors, peaks and rolling hills untouched by the last Ice Age. Porcupine caribou migrate by the hundreds of thousands in the land of the midnight sun.","panoid":"9mfyG9bihrFPaDHmztoMVA","lat":"69.182339","lng":"-140.208209","pitch":"9.37","heading":"-109.59","source":"http://www.pc.gc.ca/Ivvavik"},"fortress-of-louisbourg":{"title":"Fortress of Louisbourg","description":"The Fortress of Louisbourg is a National Historic Site of Canada and the location of a one-quarter partial reconstruction of an 18th-century French fortress at Louisbourg on Cape Breton Island, Nova Scotia.","panoid":"z3-WUvh_yHw4PW5mzowuww","lat":"45.893276","lng":"-59.984531","pitch":"-9.91","heading":"217.79","source":"http://en.wikipedia.org/wiki/Fortress_of_Louisbourg"},"torngat-mountains-national-park":{"title":"Torngat Mountains National Park","description":"Torngat Mountains National Park Newfoundland and Labrador, CanadaA saw-tooth skyline of jagged peaks and glacier-carved fjords plunges towards iceberg-dotted indigo waters as polar bears and caribou roam amid some of Earth’s oldest rocks. The subarctic Torngat Mountains are an Inuit homeland, a treasury of the powerful stories, spirits and traditions of centuries of travellers whose descendants welcome those wishing to join them in following ancient footsteps through a dramatic landscape where nature and culture connect.","panoid":"HXPmj1OWtIt2uDSSQPrwnQ","lat":"58.507055","lng":"-62.976602","pitch":"-7.02","heading":"137.02","source":"http://www.pc.gc.ca/Torngat"},"auyuittuq-national-park":{"title":"Auyuittuq National Park","description":"Auyuittuq National Park, Nunavut Territory, Canada A zig-zag skyline of craggy granite peaks and glittering glaciers overlooks tundra valleys and steep-walled fiords whose winding waterways teem with narwhal and ringed seals, Auyuittuq is a diverse and grand-scale Arctic experience. Hike alongside icy, thundering streams and amid wildflower-dotted meadows. Traverse Akshayuk Pass, a natural corridor through a landscape of towering rock - a haven for experienced mountaineers and backcountry skiers. Spot snow geese, Arctic foxes, and human-shaped Inuksuit basking in Midnight Sun. Boat into the blue-green waters of Coronation Fiord and watch as 12,000 year-old icebergs float by.","panoid":"v2Xo2Rhqa-kFtlCnZxUzbg","lat":"67.017315","lng":"-64.68086","pitch":"-0.05","heading":"15.07","source":"http://www.pc.gc.ca/Auyuittuq"},"jasper-national-park":{"title":"Jasper National Park","description":"Jasper National Park, established in 1907, is the largest national park in the Canadian Rockies with 10,878 square kilometres of mountain wilderness. It contains a superb backcountry trail system as well as the world famous Columbia Icefields, one of the only Icefields in the world accessible by road.","panoid":"SdHNJ_9R1vJcDqzkhe2t6w","lat":"52.687653","lng":"-118.056388","pitch":"6.84","heading":"-200.22","source":"http://www.jaspernationalpark.com/"},"pyramid-island-jasper-national-park":{"title":"Pyramid Island, Jasper National Park","description":"Pyramid Lake Island is located in Pyramid lake (about 1/2 square km in area) at the foot of the Pyramid mountain in Jasper National Park.","panoid":"yCmCicxZ4wLwTS5sGrz6dA","lat":"52.925579","lng":"-118.098923","pitch":"2.73","heading":"292.43","source":"http://www.todocanada.ca/pyramid-lake-jasper-national-park/"},"head-smashed-in-buffalo-jump-world-heritage-site":{"title":"Head-Smashed-In Buffalo Jump World Heritage Site","description":"Located 18 km north & west of Fort Macleod, Alberta, Canada at a location where the foothills of the Rocky Mountains meet the Great Plains is one of the world's oldest, largest, and best preserved buffalo jumps. Head-Smashed-In (a UNESCO World Heritage Site) has been used continuously by aboriginal peoples of the plains for nearly 6,000 years.","panoid":"n0rm7rsI6XGs3UqNiFbBHg","lat":"49.701482","lng":"-113.65552","pitch":"8.28","heading":"-124.41","source":"http://history.alberta.ca/headsmashedin/"},"point-pelee-national-park":{"title":"Point Pelee National Park","description":"A lush Carolinian forest oasis at the southern tip of Canada, Point Pelee National Park resounds with migrating song birds in the spring, hums with cicadas in the summer, flutters with Monarch butterflies in the fall and is a peaceful place of reflection in the winter.","panoid":"pVoTQzGOeuoTuwDhUUdu-g","lat":"41.909899","lng":"-82.509057","pitch":"-2.78","heading":"154.38","source":"http://www.pc.gc.ca/eng/pn-np/on/pelee/index.aspx"},"pacific-rim-national-park-reserve":{"title":"Pacific Rim National Park Reserve","description":"Backed by the Vancouver Island Range and facing the open Pacific Ocean, Pacific Rim National Park Reserve presents the rich natural and cultural heritage of Canada's west coast. Its cool and wet maritime climate produces an abundance of life in the water and on land.","panoid":"g0PDyf4Ws41Q5ze_GHkiXw","lat":"48.91804","lng":"-125.341562","pitch":"-2.34","heading":"299.45","source":"http://www.pc.gc.ca/eng/pn-np/bc/pacificrim/index.aspx"},"long-beach-unit-pacific-rim-national-park-reserve":{"title":"Long Beach Unit, Pacific Rim National Park Reserve","description":"The Long Beach Unit is located on the west coast of Vancouver Island between the villages of Ucluelet and Tofino and is part of the larger Pacific Rim National Park Reserve.","panoid":"cfFPHBaSEJPjNXyt2q0mbA","lat":"49.068141","lng":"-125.815308","pitch":"1.72","heading":"96.97","source":"http://www.pc.gc.ca/eng/pn-np/bc/pacificrim/visit/visit4b.aspx#lb"},"glacier-national-park":{"title":"Glacier National Park","description":"Glacier National Park’s one million acres are one of the largest and most intact ecosystems in North America. The Park offers stunning views from the cliff-strewn Going-to-the-Sun Road, short day hikes to one of 25 remaining active glaciers, and week-long adventures that connect the historic Sperry and Granite Park Chalets high in the backcountry.","panoid":"LrKFlvsiRPRgB2tbK15DnA","lat":"51.255109","lng":"-117.537197","pitch":"-27.86","heading":"111.85","source":"http://www.visitmt.com/national_parks/glacier/"},"hopewell-rocks":{"title":"Hopewell Rocks","description":"The Hopewell Rocks, also called the Flowerpot Rocks or simply The Rocks, are rock formations caused by tidal erosion in The Hopewell Rocks Ocean Tidal Exploration Site in New Brunswick. They stand 40–70 feet tall.They are located on the shores of the upper reaches of the Bay of Fundy at Hopewell Cape near Moncton. Due to the extreme tidal range of the Bay of Fundy, the base of the formations are covered in water twice a day. However, it is possible to view the formations from ground level at low tide","panoid":"RMjLGddzNBYUx8NDoDywnw","lat":"45.820343","lng":"-64.572999","pitch":"-6.42","heading":"42.67","source":"http://en.wikipedia.org/wiki/Hopewell_Rocks"},"riel-house-national-historic-site":{"title":"Riel House National Historic Site","description":"Riel House is a National Historic Site commemorating the life of the Métis politician and activist Louis Riel, and also the daily life of Métis families in the Red River Settlement. The house is situated in the historic St. Vital parish, Winnipeg in Manitoba Canada.","panoid":"A-cvzeeE63rberRsUnr1Fw","lat":"49.819189","lng":"-97.136153","pitch":"-3.35","heading":"2.23","source":"http://en.wikipedia.org/wiki/Riel_House"},"massey-hall":{"title":"Massey Hall","description":"Located in downtown Toronto, Massey Hall is one Canada's most renowned concert halls. For over 115 years, its famous red doors have welcomed audiences to a stunning array of events, personalities and artists.","panoid":"DaAys_UpQzjfs3rTDxxH3w","lat":"43.654045","lng":"-79.379018","pitch":"-14.07","heading":"-201.06","source":"http://www.masseyhall.com/venues"},"calgary-zoo":{"title":"Calgary Zoo","description":"The Calgary Zoo is located in Bridgeland, Calgary, Alberta, Canada, just east of the city's downtown and adjacent to the Inglewood and East Village neighborhoods. It is home to almost 800 animals, excluding individual fish and insects, and 120 different species.","panoid":"2FgMrTKWkFPeuPXBHkQYCQ","lat":"51.04669","lng":"-114.028223","pitch":"-1.58","heading":"146.51","source":"http://en.wikipedia.org/wiki/Calgary_Zoo"},"princess-of-wales-theatre":{"title":"Princess Of Wales Theatre","description":"The Princess of Wales Theatre is a new, 2000-seat playhouse built by the father and son producing team of David and Ed Mirvish, just a block away from their historic Royal Alexandra Theatre.","panoid":"02ua0SlXkEf3-_mmPDpUKw","lat":"43.646848","lng":"-79.389433","pitch":"-2.9","heading":"74.56","source":"http://www.mirvish.com/theatres/princessofwalestheatre"},"ontario-science-center":{"title":"Ontario Science Center","description":"Since 1969, the Ontario Science Centre has welcomed more than 48 million visitors, with an interactive approach that was the model for Science Centres around the world.","panoid":"AA9zlFvHbHl_2mrjbUrd0w","lat":"43.716675","lng":"-79.338237","pitch":"-8.03","heading":"257.81","source":"https://www.ontariosciencecentre.ca/WhoWeAre/"},"sainte-anne-de-beaupre":{"title":"Sainte-Anne-de-Beaupré","description":"Sainte-Anne-de-Beaupré is a town in La Côte-de-Beaupré Regional County Municipality, Quebec, Canada, along the Saint Lawrence River, 35 kilometers (22 mi) north-east of the Quebec City. The Basilica of Sainte-Anne-de-Beaupré is located in the town.","panoid":"1-qaXwgaBR4wm1B1-ACLrw","lat":"47.024032","lng":"-70.928523","pitch":"5.43","heading":"53.15","source":"http://en.wikipedia.org/wiki/Sainte-Anne-de-Beaupr%C3%A9"},"ed-mirvish-theatre":{"title":"Ed Mirvish Theatre","description":"The Ed Mirvish Theatre is a historic film and play theatre in Downtown Toronto, Ontario, Canada. It was initially known as the Pantages Theatre, then became the Imperial Theatre and later the Canon Theatre, before it was renamed in honour of Ed Mirvish, a popular businessman and theatre impresario. The theatre was first opened in 1920 and is located near Yonge-Dundas Square.","panoid":"6aFzCgEfD_0aG13FUfnWBw","lat":"43.655405","lng":"-79.379479","pitch":"0.88","heading":"273.45","source":"http://en.wikipedia.org/wiki/Ed_Mirvish_Theatre"},"banff-national-park-moraine-lake":{"title":"Banff National Park: Moraine Lake","description":"Moraine Lake is a glacially-fed lake in Banff National Park, 14 kilometres (8.7 mi) outside the Village of Lake Louise, Alberta, Canada. It is situated in the Valley of the Ten Peaks, at an elevation of approximately 6,183 feet (1,885 m). The lake has a surface area of .5 square kilometres (0.19 sq mi).","panoid":"FRwQVUp8gTz_s0mNIHrBpA","lat":"51.32323","lng":"-116.185978","pitch":"-9.91","heading":"217.79","source":"http://en.wikipedia.org/wiki/Moraine_Lake"},"cape-breton-national-park-skyline-trail":{"title":"Cape Breton National Park: Skyline Trail","description":"The Skyline Trail is a seven-kilometre, looping, hiking trail in the Cape Breton Highlands National Park. It lies on the western side of the Cabot Trail, near French Mountain's summit.","panoid":"JCSBS28pjB0BcHvAZDBe3g","lat":"46.747703","lng":"-60.910805","pitch":"1.92","heading":"-116.08","source":"http://en.wikipedia.org/wiki/Skyline_Trail_(Cape_Breton_Highlands_National_Park)"},"banff-national-park-lake-louise":{"title":"Banff National Park: Lake Louise","description":"Lake Louise, named Lake of the Little Fishes by the Stoney Natoka First Nations people, is a glacial lake within Banff National Park in Alberta, Canada. It is located 5 km west of the Hamlet of Lake Louise and the Trans-Canada Highway.","panoid":"gPnaQRk3GgdP1WaC8pSR-g","lat":"51.417429","lng":"-116.220962","pitch":"-15.47","heading":"-143.22","source":"http://en.wikipedia.org/wiki/Lake_Louise_(Alberta)"},"whistler-olympic-park":{"title":"Whistler Olympic Park","description":"The Whistler Olympic Park is the location of the Nordic events facilities for the 2010 Winter Olympics and is located in the Madeley Creek basin in the Callaghan Valley, west of Whistler, British Columbia, Canada.","panoid":"uHGjt68SYFogi4vFV-9RmQ","lat":"50.136426","lng":"-123.11502","pitch":"0.0","heading":"75.0","source":"http://en.wikipedia.org/wiki/Whistler_Olympic_Park"},"vancouver-olympic-and-paralympic-village-bc-place":{"title":"Vancouver Olympic and Paralympic Village & BC Place","description":"The Vancouver Olympic Village, is an Olympic Village built for the 2010 Winter Olympics and 2010 Winter Paralympics hosted in Vancouver, British Columbia, Canada. BC Place is a multi-purpose stadium located at the north side of False Creek, in Vancouver, British Columbia, Canada. It is owned and operated by the BC Pavilion Corporation, a crown corporation of the province.","panoid":"RCMthS6NRWh3rEG9LG6fmQ","lat":"49.271236","lng":"-123.106418","pitch":"0.0","heading":"231.28","source":"http://en.wikipedia.org/wiki/2010_Olympic_Village"},"toronto-islands":{"title":"Toronto Islands","description":"The Toronto Islands are a chain of small islands in the city of Toronto, Ontario. Comprising the only group of islands in the western part of Lake Ontario, the Toronto Islands are located just offshore from the city centre, and provide shelter for Toronto Harbour.","panoid":"d4r8Pyh14CC0qRBmg5_hCw","lat":"43.613128","lng":"-79.387335","pitch":"2.75","heading":"247.95","source":"http://en.wikipedia.org/wiki/Toronto_Islands"},"mcmaster-university":{"title":"McMaster University","description":"McMaster University is a public research university whose main campus is located in Hamilton, Ontario, Canada.","panoid":"ECjMcjmfLOqmhoO6m3yQpA","lat":"43.263179","lng":"-79.918884","pitch":"0.0","heading":"343.52","source":"http://en.wikipedia.org/wiki/McMaster_University"},"university-of-sherbrooke":{"title":"University of Sherbrooke","description":"The Université de Sherbrooke is a large university in Quebec, Canada with campuses located in Sherbrooke and Longueuil, a suburb of Montreal approximately 130 km west of Sherbrooke.","panoid":"jow57suzG0_LxvPW7zIRNw","lat":"45.378954","lng":"-71.929028","pitch":"-10.39","heading":"324.67","source":"http://en.wikipedia.org/wiki/Universit%C3%A9_de_Sherbrooke"},"apex-mountain-resort":{"title":"Apex Mountain Resort","description":"Apex Mountain Resort is a ski resort located on Beaconsfield Mountain just west of Penticton, BC, Canada. Apex mountain has a summit elevation of 2187 m and receives an average of 600 cm of snow a year.","panoid":"2cU07lVI6E1JbE8K-PA-eQ","lat":"49.391901","lng":"-119.903829","pitch":"-18.13","heading":"34.63","source":"http://en.wikipedia.org/wiki/Apex_Mountain_Resort"},"ashbridges-bay-park":{"title":"Ashbridge's Bay Park","description":"Ashbridge's Bay is a small body of water that was once part of the marsh that lied east of Toronto Islands and Toronto Harbour. Infill to form the Port Lands and building of the water treatment plant shrunk the size of the bay","panoid":"zQalAX9uj2gowkPPWfDYVQ","lat":"43.66018","lng":"-79.306049","pitch":"2.2","heading":"335.43","source":"http://en.wikipedia.org/wiki/The_Beaches"},"beaver-lake-trail":{"title":"Beaver Lake Trail","description":"Beaver Lake Trail is in the northwestern Sawatch Range, part of the Rocky Mountains in the US state of Colorado. It is located in the Holy Cross Wilderness north of Grouse Mountain in Eagle County.","panoid":"R-Xf7GxmwET2TGhPs4e0Og","lat":"49.302927","lng":"-123.139341","pitch":"0.0","heading":"271.54","source":"http://en.wikipedia.org/wiki/Beaver_Lake_Trail"},"big-white-ski-resort":{"title":"Big White Ski Resort","description":"Big White Ski Resort, or simply Big White, is a ski resort located 56 km (35 mi) southeast of Kelowna in the Southern Interior of British Columbia.","panoid":"pEhu94zTbi78DUUwpBqIxA","lat":"49.741237","lng":"-118.935905","pitch":"15.0","heading":"235.03","source":"http://en.wikipedia.org/wiki/Big_White_Ski_Resort"},"british-columbia-aviation-museum":{"title":"British Columbia Aviation Museum","description":"The British Columbia Aviation Museum is located in Sidney, British Columbia, Canada. It is on the grounds of the Victoria International Airport at 1910 Norseman Road on the north edge of the airport.","panoid":"bZd3aGpS7X9nARDovCOQOw","lat":"48.640445","lng":"-123.421139","pitch":"0.0","heading":"0.0","source":"http://en.wikipedia.org/wiki/British_Columbia_Aviation_Museum"},"catharine-parr-traill":{"title":"Catharine Parr Traill","description":"Catharine Parr Traill, born Strickland (9 January 1802 – 29 August 1899) was an English-Canadian author and naturalist who wrote about life as a settler in Canada.","panoid":"5-Y-FYTobXVnOytqtqJlwA","lat":"44.311343","lng":"-78.327127","pitch":"0.4","heading":"207.12","source":"http://en.wikipedia.org/wiki/Catharine_Parr_Traill"},"centennial-college":{"title":"Centennial College","description":"Centennial College is the oldest publicly funded college in Ontario. It is located in Toronto, Ontario, Canada; its four campuses are situated to serve the eastern portion of the Greater Toronto Area.","panoid":"iTkdCC4ytW-KFOXUoDqcBg","lat":"43.784945","lng":"-79.227964","pitch":"3.45","heading":"124.43","source":"http://en.wikipedia.org/wiki/Centennial_College"},"churchill-square":{"title":"Churchill Square","description":"Churchill Square is the major city-centre shopping centre, NCP and central bus station in the city of Brighton and Hove, United Kingdom. It was originally built during the 1960s, obscuring several streets.","panoid":"7q_ELeeasuZG696IuXmrMg","lat":"53.54621","lng":"-113.489976","pitch":"-7.08","heading":"231.37","source":"http://en.wikipedia.org/wiki/Churchill_Square_(Brighton_and_Hove)"},"district-of-squamish":{"title":"District of Squamish","description":"Squamish (/ˈskwɔːmɪʃ/; 2011 census population 17,158) is a community and a district municipality in the Canadian province of British Columbia, located at the north end of Howe Sound on the Sea to Sky Highway.","panoid":"Vers_tTgxZ4KxyDTHGXbww","lat":"49.690704","lng":"-123.161012","pitch":"7.01","heading":"96.45","source":"http://en.wikipedia.org/wiki/Squamish,_British_Columbia"},"museum-of-vancouver":{"title":"Museum Of Vancouver","description":"The Museum of Vancouver (MOV) (formerly the Vancouver Museum) is a local museum located in Vanier Park, Vancouver, British Columbia. The MOV is the largest civic museum in Canada. The museum was founded in 1894 and recently went through a major re-visioning process in 2008.","panoid":"wsoUEfYQAUXR747a9y4efg","lat":"49.275949","lng":"-123.144854","pitch":"-6.88","heading":"47.39","source":"http://en.wikipedia.org/wiki/Museum_of_Vancouver"},"sun-peaks-resort":{"title":"Sun Peaks Resort","description":"Sun Peaks Resort is an alpine ski resort located in Sun Peaks, British Columbia, Canada, 50 km northeast of Kamloops, British Columbia, Canada.","panoid":"9yHa1U9dxPde_S3Csj1AAw","lat":"50.884068","lng":"-119.884898","pitch":"-1.161643","heading":"43.869507","source":"http://en.wikipedia.org/wiki/Sun_Peaks_Resort"},"sunshine-village":{"title":"Sunshine Village","description":"Sunshine Village is a Canadian ski resort, located within Banff National Park in Alberta, Canada. It is one of three major ski resorts located in the Banff National Park.","panoid":"l467y-QDwcyZk9u9T5MNwA","lat":"51.086294","lng":"-115.783741","pitch":"0.0","heading":"49.95","source":"http://en.wikipedia.org/wiki/Sunshine_Village"},"the-westin-bear-mountain-golf-resort-spa":{"title":"The Westin Bear Mountain Golf Resort & Spa","description":"Bear Mountain is a golf resort and adjacent community straddling the boundary between the City of Langford and the District of Highlands, in the Western Communities of Greater Victoria, British Columbia, Canada.","panoid":"DjgulSQzV_vqF3RP8AkjMA","lat":"48.477343","lng":"-123.530954","pitch":"-0.89","heading":"35.2","source":"http://en.wikipedia.org/wiki/Bear_Mountain_(resort)"},"en-trail":{"title":"E&N Trail","description":"A bike path is being built beside the E&N tracks from Vic West to Six Mile, while allowing rail service to continue. In Apri 2007 the Island Corridor Foundation agreed to lease its land in Greater Victoria to the CRD for the development of the bike trail.","panoid":"ay6mS_hs4VS_Yal71mHSjA","lat":"49.19292","lng":"-123.972848","pitch":"-5.99","heading":"306.77","source":"http://en.wikipedia.org/wiki/Southern_Railway_of_Vancouver_Island#Bike_path_beside_E.26N_in_Victoria"},"hockey-hall-of-fame":{"title":"Hockey Hall of Fame","description":"Spread across 65,000 square feet, the Hockey Hall of Fame offers something for everyone: the finest collection of hockey artifacts at all levels of play from around the world; state-of-the-art games; themed exhibits dedicated to the game’s greatest players, teams and achievements; an extensive array of multimedia stations; theatres; larger-than-life statues; a replica NHL dressing room; an unrivalled selection of hockey-related merchandise and memorabilia within our store; and NHL trophies including, best of all, hands-on access to the Stanley Cup.","panoid":"5GhGzJm-ALdxxRTYIjSkyQ","lat":"43.646966","lng":"-79.377237","pitch":"2.54","heading":"77.04","source":"https://www.hhof.com/"},"orillia-opera-house":{"title":"Orillia Opera House","description":"\"In the very heart of Orillia sits a fairy-tale building, and inside that building, legends are born. For over 117 years, the City has dreamed, laughed, wept and fought inside the Orillia Opera House. Many of the City’s defining moments have taken place under its landmark twin spires.Not long after Orillia became a village, residents began to think about moving the market from its location near the waterfront. After a few years of debate, a landowner named Goldwin Smith agreed to donate a half-acre lot on the northwest corner of Mississaga and West Streets. In return, the Village had to clear Mississaga Street West of stumps so Smith could subdivide another parcel of his land up the street.Some people in the Village wanted nothing more than a good large shed and a few stalls put up in the market for farmers. But the Village Councillors wanted a new town hall to replace the Temperance Hall and a proper lock-up for the rowdies that plagued their lumber town. Arguments over the building of the hall delayed its opening, and Council finally had its first meeting in the new hall August 7, 1874. This Town Hall and lock-up served well from 1874 to 1877. Council again decided something grander was needed for both the shed and town hall, and after a few false starts, tenders were called for, based on plans prepared by the Toronto architectural firm of Gordon and Halliwell and the Opera House was completed in 1895. It cost taxpayers $25,000 and held the Council Chamber, auditorium, City Hall offices, market stalls and eventually the lock-up.\"","panoid":"tx_d5D4uxI1Vi0ePYBZEyg","lat":"44.608351","lng":"-79.420314","pitch":"14.34","heading":"-122.97","source":"http://www.orilliaoperahouse.ca/"},"university-of-waterloo":{"title":"University of Waterloo","description":"In just half a century, the University of Waterloo, located at the heart of Canada’s technology hub, has become a leading comprehensive university with 35,100 full- and part-time students in undergraduate and graduate programs. Consistently ranked Canada’s most innovative university, Waterloo is home to advanced research and teaching in science and engineering, health, environment, arts and social sciences","panoid":"nig5Zzjhw-p8ok9yISaIIA","lat":"43.471018","lng":"-80.545386","pitch":"1.76","heading":"60.39","source":"https://uwaterloo.ca/"},"the-path-richmond-adelaide-centre":{"title":"The PATH - Richmond Adelaide Centre","description":"The Richmond-Adelaide Centre is close to nearby attractions, tourism destinations and public transit hubs. This contemporary centre court retail destination features over 40,000+ square feet of retail space.","panoid":"PUudrc6nfORtZVUJcKeToQ","lat":"43.65115","lng":"-79.383485","pitch":"2.01","heading":"-100.64","source":"http://torontopath.com/location/richmond-adelaide-centre/"},"the-path-metro-centre":{"title":"The PATH-Metro Centre","description":"At the heart of Toronto’s growing entertainment district on King West, MetroCentre’s 64,000 square foot retail concourse offers a well curated mix of options to suit all tastes.","panoid":"8nK4g2O5PxrhLXrIP-TyZg","lat":"43.646201","lng":"-79.388258","pitch":"12.52","heading":"127.13","source":"http://torontopath.com/location/metrocentre/"},"cn-tower-1":{"title":"CN Tower","description":"In 1995, the CN Tower was classified as one of the Seven Wonders of the Modern World by the American Society of Civil Engineers. The CN Tower shares this designation with the Itaipu Dam on the Brazil/Paraguay border, the Golden Gate Bridge in San Francisco, the Panama Canal, the Chunnel under the English Channel, the North Sea Protection Works off the European coast, and the Empire State Building.","panoid":"mWFJN6bD061hwAOC5KuqBA","lat":"43.642727","lng":"-79.388636","pitch":"16.71","heading":"-37.68","source":"http://www.cntower.ca/intro.html"},"bay-to-bay-trail-old-town-lunenburg":{"title":"Bay to Bay Trail, Old Town Lunenburg","description":"This 10 km trail along the “Lunenburg Spur” connects the Towns of Lunenburg and Mahone Bay and links with both the Adventure Trail and the Dynamite Trail. Access includes hikers, bicycles, ATV’s, snowmobiles, skies, and horses. Parking is available at access points along the trail.","panoid":"b3TB8XYrASQv77wb5PiPpg","lat":"44.384128","lng":"-64.317856","pitch":"-5.68","heading":"288.2","source":"http://lunenburgregion.ca/index.php/entries/thing-to-do/bay-to-bay-trail/"},"waterloo":{"title":"Waterloo","description":"Waterloo is a city in Southern Ontario, Canada. It is the smallest of the three cities in the Regional Municipality of Waterloo, and is adjacent to the city of Kitchener.","panoid":"5waQivfFkjTM71IrcN8JZQ","lat":"43.451488","lng":"-80.499061","pitch":"0.0","heading":"109.98","source":"http://en.wikipedia.org/wiki/Waterloo,_Ontario"},"athabasca-glacier-icewalks":{"title":"Athabasca Glacier Icewalks","description":"The Athabasca Glacier is the most accessible part of the spectacular Columbia Icefield. You can drive to within a few hundred metres of its slowly moving ice, then walk a few minutes and feel cool breezes coming off it in the summer, or harsh gales in the winter. Don't go on the glacier without a guide or the correct equipment and knowledge.","panoid":"ZeyC9FI2woTy14P8-ZEa3w","lat":"52.208065","lng":"-117.236065","pitch":"0.85","heading":"-147.78","source":"http://www.icewalks.com/"},"northlands":{"title":"Northlands","description":"Concerts, sports, trade shows, grads, expos, weddings, races, indescribable entertainment experiences—we are the home to many of this city’s most important and exciting moments. As producer, partner, facilitator and host, we serve the community and do everything we can to position it for greatness.","panoid":"9j8njITRhviSugVkKk18Dw","lat":"53.565177","lng":"-113.45608","pitch":"-4.8","heading":"-129.41","source":"http://www.northlands.com/"},"old-town-lunenberg":{"title":"Old Town Lunenberg","description":"Lunenburg is the best surviving example of a planned British colonial settlement in North America. Established in 1753, it has retained its original layout and overall appearance, based on a rectangular grid pattern drawn up in the home country. The inhabitants have managed to safeguard the city's identity throughout the centuries by preserving the wooden architecture of the houses, some of which date from the 18th century.","panoid":"Xax8fH4W61OShCQ7KdBoVA","lat":"44.376072","lng":"-64.311876","pitch":"-7.71","heading":"202.23","source":"http://whc.unesco.org/en/list/741"},"joggins-fossil-cliffs":{"title":"Joggins Fossil Cliffs","description":"These magnificently exposed layers of rock reveal the world’s most complete fossil record of life in the “Coal Age” when lush forests covered Joggins and much of the world's tropics, 300 million years ago. A designated UNESCO World Heritage Site, the classic coastal section at Joggins, Nova Scotia, is of outstanding universal value. It contains an unrivalled fossil record preserved in its environmental context, which represents the finest example in the world of the terrestrial tropical environment and ecosystems of the Pennsylvanian 'Coal Age' of the Earth's history.","panoid":"Om3-VceES-DDJI96YeZFqQ","lat":"45.690134","lng":"-64.451767","pitch":"-7.27","heading":"38.56","source":"http://jogginsfossilcliffs.net/"},"parent":{"title":"Canada Highlights","panoid":"Soj422WuiGs-ntZM7kLxeQ","lat":"59.537","lng":"-112.230271","pitch":"-14.25","heading":"-88.81","pano":"wood-buffalo-national-park"}}