{"vimy-memorial":{"title":"Vimy Memorial","description":"Designed by Walter Seymour Allward, the Memorial consists of twin pylons that rise to a height of 30 metres above the memorial&#39;s stone platform; one bears the maple leaf for Canada and the other the fleur-de-lis for France and both symbolize the unity and sacrifice of the two countries","panoid":"ZL2zIF4WnOdIEZNy3KbhqQ","lat":"50.379545","lng":"2.773954","pitch":"-23.7","heading":"54.49","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial#Vimy_memorial"},"mother-canada":{"title":"Mother Canada","description":"The saddened figure of Canada Bereft, also known as Mother Canada, is a national personification of the young nation of Canada, mourning her dead. The statue faces eastward looking out to the dawn of the new day. The statue is the largest single piece in the monument and serves as a focal point.","panoid":"T4BCYT-fVwsbvjjBnASk6g","lat":"50.379669","lng":"2.774154","pitch":"-4.21","heading":"353.08","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial"},"the-chorus":{"title":"The Chorus","description":"At the top of the pylons is a grouping of figures known collectively as the Chorus. The eight figures represent Justice, Peace, Hope, Charity, Honour, Faith, Truth and Knowledge.","panoid":"luw6MoaR_FQAAAQ3myyIhw","lat":"50.379545","lng":"2.773954","pitch":"-26.49","heading":"22.11","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial#Vimy_memorial"},"the-spirit-of-sacrifice":{"title":"The Spirit of Sacrifice","description":"The Spirit of Sacrifice is located at the base between the two pylons. In the display, a young dying soldier is gazing upward in a crucifixion-like pose, having thrown his torch to a comrade who holds it aloft behind him. In a lightly veiled reference to the poem In Flanders Fields, by John McCrae, the torch is passed from one comrade to another in an effort to keep alive the memory of the war dead.","panoid":"xQ_NZl-s268AAAQ3myyINg","lat":"50.37985","lng":"2.774171","pitch":"4.01","heading":"198.37","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial"},"preserved-trenches":{"title":"Preserved trenches","description":"The First World War&#39;s Western Front included an extensive system of underground tunnels, subways, and dugouts. The Grange Subway is a tunnel system that is approximately 800 metres (870 yd) in length and once connected the reserve lines to the front line. This permitted soldiers to advance to the front quickly, securely, and unseen.","panoid":"H-QLPJLCi9wAAAQ3kNR2AA","lat":"50.371436","lng":"2.771351","pitch":"-5.39","heading":"35.47","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial#Vimy_memorial"},"preserved-tunnels":{"title":"Preserved Tunnels","description":"The First World War&#39;s Western Front included an extensive system of underground tunnels, subways, and dugouts. The Grange Subway is a tunnel system that is approximately 800 metres (870 yd) in length and once connected the reserve lines to the front line. This permitted soldiers to advance to the front quickly, securely, and unseen.","panoid":"AJYjn36C_zgAAAQ3kNR2Mw","lat":"50.371684","lng":"2.771042","pitch":"3.69","heading":"229.96","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial#Vimy_memorial"},"canadian-cemetery":{"title":"Canadian Cemetery","description":"Canadian Cemetery is a Commonwealth War Graves Commission burial ground for the dead of World War I. The cemetery now contains the graves of 2,965 Commonwealth soldiers, a large portion of which are unidentified. The cemetery covers an area of 10,869 square metres and is enclosed by low walls of coursed stone.","panoid":"NiUCWqnR1v775u8FY8qjyg","lat":"50.37723","lng":"2.764411","pitch":"-11.96","heading":"326.79","source":"https://en.wikipedia.org/wiki/Canadian_Cemetery_No._2"},"givenchy-road-canadian-cemetery":{"title":"Givenchy Road Canadian Cemetery","description":"Givenchy Road Canadian Cemetery is a burial ground for the dead of World War I situated on the grounds of the Canadian National Vimy Memorial Park. This small cemetery contains the graves of 109 Canadian soldiers, principally of the Canadian 4th Division, all of whom fell between April 9, 1917 and April 13, 1917 during the Battle of Vimy Ridge. ","panoid":"ajFEi0dWIliNoo4fvmngMA","lat":"50.376028","lng":"2.764498","pitch":"6.56","heading":"131.43","source":"https://en.wikipedia.org/wiki/Givenchy_Road_Canadian_Cemetery"},"moroccan-division-memorial":{"title":"Moroccan Division Memorial","description":"The Moroccan Division Memorial is dedicated to the memory of the French and Foreign members of the Moroccan Division, killed during the Second Battle of Artois in May 1915. The monument was raised by veterans of the division and inaugurated on 14 June 1925. Excluding the various commemorative plaques at the bottom front facade of the Memorial, Campaign battles are inscribed on the left and right hand side corner view of the memorial. The veterans of the division later funded the April 1987 installation of a marble plaque that identified the Moroccan Division as the only division where all subordinate units had been awarded the Legion of Honour.","panoid":"Uqy3MPtN71XkbGRSM5rCHg","lat":"50.379276","lng":"2.769756","pitch":"-11.33","heading":"218.74","source":"https://en.wikipedia.org/wiki/Canadian_National_Vimy_Memorial#Vimy_memorial"},"parent":{"title":"Canadian National Vimy Memorial","description":"The Canadian National Vimy Memorial is a memorial site in France dedicated to the memory of Canadian Expeditionary Force members killed during the First World War. It also serves as the place of commemoration for First World War Canadian soldiers killed or presumed dead in France who have no known grave.\t\t\t\t\t","panoid":"ZL2zIF4WnOdIEZNy3KbhqQ","lat":"50.379545","lng":"2.773954","pitch":"-23.7","heading":"54.49","pano":"vimy-memorial"}}