{"compact-muon-solenoid":{"title":"Compact Muon Solenoid","description":"The European Organization for Nuclear Research, known as CERN, located in the suburbs of Geneva, Switzerland, is the world's largest particle physics laboratory where some of the world’s best physicists and engineers use advanced particle accelerators to help solve age old questions about the universe like what it's made of and how it started. This view is of the Compact Muon Solenoid (CMS), a general-purpose detector at the Large Hadron Collider that's designed to investigate a wide range of physics, including the search for the Higgs boson, extra dimensions and particles that could make up dark matter.","panoid":"KGf112kOlNIAAAQJODj8Mw","lat":"46.309863","lng":"6.076324","pitch":"-30.37","heading":"81.97","source":"http://home.web.cern.ch/"},"atlas":{"title":"ATLAS","description":"The European Organization for Nuclear Research, known as CERN, located in the suburbs of Geneva, Switzerland, is the world's largest particle physics laboratory where some of the world’s best physicists and engineers use advanced particle accelerators to help solve age old questions about the universe like what it's made of and how it started. This view is of the 7000-tonne ATLAS detector which is probing for fundamental particles including the Higgs Boson.","panoid":"kWZ2TA53b9AAAAQJODkDDg","lat":"46.235832","lng":"6.055071","pitch":"-18.31","heading":"188.87","source":"http://home.web.cern.ch/"},"alice":{"title":"ALICE","description":"The European Organization for Nuclear Research, known as CERN, located in the suburbs of Geneva, Switzerland, is the world's largest particle physics laboratory where some of the world’s best physicists and engineers use advanced particle accelerators to help solve age old questions about the universe like what it's made of and how it started. This view is of ALICE, a heavy-ion detector on the Large Hadron Collider ring that's designed to study the physics of strongly interacting matter at extreme energy densities, where a phase of matter called quark-gluon plasma forms.","panoid":"E_gmTqm0tFwAAAQJODm60Q","lat":"46.251687","lng":"6.020804","pitch":"0.35","heading":"327.37","source":"http://home.web.cern.ch/"},"large-hadron-collider":{"title":"Large Hadron Collider","description":"The European Organization for Nuclear Research, known as CERN, located in the suburbs of Geneva, Switzerland, is the world's largest particle physics laboratory where some of the world’s best physicists and engineers use advanced particle accelerators to help solve age old questions about the universe like what it's made of and how it started. This view is of the LHCb experiment, which will shed light on why we live in a universe that appears to be composed almost entirely of matter, but no antimatter.","panoid":"MpJOB6fEjzwAAAQJODj1Eg","lat":"46.241164","lng":"6.096386","pitch":"3.44","heading":"21.03","source":"http://home.web.cern.ch/"},"lhcb-tunnel":{"title":"LHCb Tunnel","description":"The European Organization for Nuclear Research, known as CERN, located in the suburbs of Geneva, Switzerland, is the world's largest particle physics laboratory where some of the world’s best physicists and engineers use advanced particle accelerators to help solve age old questions about the universe like what it's made of and how it started.","panoid":"PwHC1mn7oBMAAAQJODm7Kw","lat":"46.253913","lng":"6.018558","pitch":"11.51","heading":"306.08","source":"http://home.web.cern.ch/"},"parent":{"title":"CERN","description":"The European Organization for Nuclear Research, known as CERN, is a European research organization that operates the largest particle physics laboratory in the world.","panoid":"KGf112kOlNIAAAQJODj8Mw","lat":"46.309863","lng":"6.076324","pitch":"-30.37","heading":"81.97","pano":"compact-muon-solenoid"}}