{"old-town-bridge-tower":{"title":"Old Town Bridge Tower","description":"The 14-century facade of the most beautiful Gothic tower in Prague is credited to Peter Parler, who is also the author of sculptures. We can see Charles IV with his son Wenceslas IV and St Vitus, the patron of the bridge, on the first floor and St. Zikmund and Vojtech on the second floor. Beneath the sculptures are the kingfisher reliefs, the personal symbol of Wenceslas IV. The coats of arms under the statues represent the lands of the Roman Empire. On the right, the memorial of Charles University from 1848, built to its five-year anniversary.","panoid":"OB46E4Jtr4MAAAQvxgbO8Q","lat":"50.086174","lng":"14.413668","pitch":"-35.88","heading":"283.0"},"prague-panorama-from-the-charles-bridge":{"title":"Prague panorama from the Charles Bridge","description":"Statues and sculptures were gradually installed on both sides of the bridge. These came from the leading sculptor masters of that time, such as Matyas Bernard Braun, Jan Brokoff or Ferdinand Maxmilian Brokoff. During the unforgettable walk across the Charles Bridge, we will meet one hundred and twenty sculpture masterpieces in total. All statues on the Charles Bridge are made of the Czech sandstone except for the bronze statues of St John of Nepomuk and Calvary and the marble statue of St Philip Benitius.","panoid":"ekoN8Nrh-tYAAAQvxgbPAQ","lat":"50.086477","lng":"14.411477","pitch":"-9.47","heading":"136.0"},"the-sculpture-of-st-lutgardis":{"title":"The sculpture of St. Lutgardis","description":"The sculpture of St. Lutgardis was created by Matyáš Bernard Braun in 1710. It is the ultimate work of baroque statuary and the author’s first known work in Czechia. The original sculpture is stored in the Lapidarium of the National Museum. The sculpture was replaced by a copy made by B. Rak and J. Novak in 1995.","panoid":"KnwqAi0xNdkAAAQvxgbPCQ","lat":"50.086588","lng":"14.410494","pitch":"-22.22","heading":"197.03"},"statue-of-st-philip-benitius":{"title":"Statue of St Philip Benitius","description":"Statue of St Philip Benitius is made from the white Salzburger marble by Michael Bernhard Mandel in 1714. It is the only marble statue on Charles Bridge. It differs from the other statues not only by used materials but also by its style. St Philip Benitius was the general vicar of the Servite Order, and the statue depicts him in an Order robe holding a cross, a branch and a book standing in an ecstatic pose. St Philip Benitius was already known for doing miracles through his life, but he refused to be elected as the new Pope. This decision is represented by the papal tiara lying at his feet.","panoid":"ZN0W2LoRG1IAAAQvxgbPCg","lat":"50.086615","lng":"14.410264","pitch":"-17.02","heading":"16.46"},"statue-of-st-christopher":{"title":"Statue of St. Christopher","description":"The statue of St. Christopher of Emanuel Max (1810 – 1901) shows him in a typical portrayal of a giant carrying a small child, Baby Jesus, leaning on a stick. Christopher is a patron of athletes, sailors, ferrymen, archers, bachelors, shipbuilders, bookbinders, fruiterers, motorists, and drivers. He is recognized as one of the fourteen holy assistants. He holds patronage over things related to travelling. He also protects against lightnings, plague, storms, floods, and toothache.","panoid":"KREz93YjvNwAAAQvxgbPAw","lat":"50.086412","lng":"14.412044","pitch":"-13.8","heading":"193.17"},"view-of-the-tower":{"title":"View of the Tower","description":"The view of the Old Town Bridge Tower built by Peter Parler in the mid-14th century. The green dome on the left belongs to the Red Cross Monastery. The buildings on the right used to be mills originally and serve as residences since the 19th century. The tower clock on the right belongs to a water reservoir tower that was originally built in the 15th century and re-built to the current form in the 19th century. Remarkably, it has burned down five times. ","panoid":"uVHO4OdGJ2QAAAQvxgbO_g","lat":"50.086203","lng":"14.41348","pitch":"-35.34","heading":"106.07"},"statue-of-st-cyril-and-st-methodius":{"title":"Statue of St. Cyril and St. Methodius","description":"The sculpture was created by Karel Dvořák in 1929-35 and is the youngest work on the Charles Bridge. It depicts the Slavic apostles St. Cyril and St. Methodius proclaiming the Gospel and baptizing pagan Slavs, thus, expressing both the missionary activities and the idea of Slavic unity. St. Cyril and Methodius became famous for their mission in Great Moravia in the ninth century AD, where they proclaimed Old Church Slavonic a worship language. St. Cyril devised the Glagolitic alphabet to transcribe Old Church Slavonic. St. Cyril and Methodius are the main patrons of Moravia, the co-patrons of Europe and they are celebrated in the Czech Republic on July 5th.","panoid":"m9IIStrDve8AAAQvxgbPAg","lat":"50.086377","lng":"14.412316","pitch":"-24.8","heading":"14.77"},"the-statue-of-st-anthony-of-padua":{"title":"The statue of St. Anthony of Padua","description":"The sandstone statue of St. Anthony of Padua is the first work of Jan Oldřich Mayer (1666 – 1721) for the Charles Bridge and his first ever stone statue in Prague. \nThe Franciscan preacher St. Anthony of Padua lived at the turn of the 12th and 13th centuries. Anthony&#39;s sermons were so fascinating and striking at the same time that he became known as the hammer on heretics. His attributes include a lily, a wafer, a treasure chest, a crucifix, a book, bread, and the Baby Jesus. He is the patron of happy marriages, women, children, the poor, travelers, elderly, bakers, miners and sailors. Here, he is portrayed as a monk in an Order robe who leans on a volute plinth on which a Baby Jesus stands.","panoid":"m3E5fWW8n-0AAAQvxgbPBg","lat":"50.086515","lng":"14.411181","pitch":"-23.37","heading":"4.3"},"the-statue-of-st-john-of-nepomuk":{"title":"The statue of St. John of Nepomuk","description":"The clay design of St. John of Nepomuk statue was elaborated by M. Rauchmüller, the wooden model was created by J. Brokof and the bronze cast by W. H. Heroldt in 1683. It portrays the saint as a bearded canon with his attributes - five stars around the head, a surplice (kind of clothes), a crucifix, and a palm as a symbol of martyrdom. It stands on a three-piece base with three cast bronze plates with reliefs and a Latin inscription &quot;&quot;To the Saint John of Nepomuk, who was thrown out of this bridge in 1383. It was built in 1683 by Matthew the Freeman of Wunschwitz&quot;&quot;. The statue has become a binding iconographic pattern according to which the saint is depicted worldwide. Passers-by touch the reliefs for luck. Although the place, where St. John of Nepomuk was reportedly thrown into the Vltava river, is further on the bridge between the statue of St. John the Baptist and the sculpture of St. Norbert with St. Wenceslas and St. Sigmund. It is marked by the Archbishop&#39;s cross on the railing.","panoid":"_tIwthr5h2cAAAQvxgbPBQ","lat":"50.086477","lng":"14.411477","pitch":"-14.82","heading":"7.9"},"status-of-st-norbert-st-sigmund-and-st-wenceslas":{"title":"Status of St. Norbert, St. Sigmund and St. Wenceslas","description":"The sculpture was created from sandstone by Josef Max in 1853 and represents St. Norbert (middle), St. Sigmund (right) and St. Wenceslas holding the banner (left) on the pseudo-gothic pedestals. St. Norbert is one of the Czech patrons and the founder of the Premonstratensian order. St. Sigmund was the King of Burgundy, a Catholic saint, and became one of the Czech patrons after the transfer of his remains to Prague by Charles IV. St. Wenceslas, the most famous of the three, was the Czech Duke, founder of the St. Vitus Cathedral and became a saint after he had been murdered by his brother Boleslav. Later, he became a symbol of the Czech state and part of many legends.","panoid":"DhcXtNbRrqcAAAQvxgbPBA","lat":"50.086446","lng":"14.411761","pitch":"-19.51","heading":"12.8"},"the-sculptures-of-st-john-of-matha-st-felix-of-valois-and-st-ivan":{"title":"The sculptures of St. John of Matha, St. Felix of Valois and St. Ivan","description":"The sculpture of St. John of Matha, St. Felix of Valois and St. Ivan represents the last Maxmilian Brokoff’s work for the Charles Bridge. It is, together with St. Lutgardis by M. B. Braun, the most renown Charles Bridge monument.","panoid":"L7triN4oVdYAAAQvxgbPCw","lat":"50.086662","lng":"14.409957","pitch":"-18.58","heading":"201.39"},"statue-of-st-augustine":{"title":"Statue of St. Augustine","description":"Statue of St. Augustine was created from sandstone by Jeronym Kohl in 1708. The figure of St. Augustine is dressed in an Alexandrian episcopal robe, holds a burning heart in his hand, and walks on the heretical books that carry the names of heretics whose teachings he has broken. At his left foot sits a figure of an angel who is trying to use a shell to pour out the sea, which represents a misguided interest in a pointless effort, such as pouring out the sea, instead of studying the mystery of the Holy Trinity. St. Augustine is considered to be one of the greatest church philosophers, a church teacher and a patron of the Augustinian Order, theologians and letterpress printers. His attributes are an episcopal robe, stick, book, and quill.","panoid":"hg5QGhCddrsAAAQvxgbPCA","lat":"50.086567","lng":"14.410715","pitch":"-26.37","heading":"14.3"},"charles-bridge-prague":{"title":"Charles Bridge, Prague","panoid":"n_Pkcv1iUMIAAAQvxgetYA","lat":"50.086307","lng":"14.409258","pitch":"-10.57","heading":"69.59"},"old-town-bridge-tower-charles-bridge-view":{"title":"Old Town Bridge Tower – Charles Bridge view","description":"The Old Town Bridge Tower is one of the most beautiful Gothic gateways in the world.\nThe tower, along with Charles Bridge, was built by Emperor Charles IV according to designs by Peter Parler in the mid-14 th century. The gate to the Old Town was also conceived as a symbolic victory arch through which Czech kings passed on their coronation processions. For an unforgettable view, visitors must climb 138 steps to the viewing gallery.","panoid":"bvcOWd1knGEAAAQvxgbPDQ","lat":"50.086167","lng":"14.413572","pitch":"-0.11","heading":"294.67"},"old-town-bridge-tower-hradcany-view":{"title":"Old Town Bridge Tower – Hradcany view","description":"The view of the Lesser Town over the Charles bridge. The Prague Castle panorama in the background. To the left of the Castle, there is the Strahov Monastery founded in the 12th century. At the end of the bridge, there is the Lesser Town Bridge Tower built in 15th century. The smaller of the two towers used to be a part of the original Judith Bridge, Charles Bridge predecessor. Behind the Bridge Tower, we can see the St. Nicholas Church.   ","panoid":"RiNmB_2_bRgAAAQvxgbPDw","lat":"50.086198","lng":"14.413583","pitch":"-3.56","heading":"287.97"},"old-town-bridge-tower-red-cross-monastery-view":{"title":"Old Town Bridge Tower – Red Cross Monastery view","description":"View of the Red Cross Monastery founded in the 13th century. On the right, the dome of the Church of St. Francis of Assisi built in the 17th century.\n","panoid":"IK5A3AeQ660AAAQvxgbPEw","lat":"50.086209","lng":"14.413655","pitch":"-10.29","heading":"29.43"},"old-town-bridge-tower-old-town-view":{"title":"Old Town Bridge Tower – Old Town view","description":"View of the Klementinum complex, the most important Jesuit monastery of the Old Town built in the 16th century. Klementinum, built on area of 2 hectares, is one of the largest building complexes in Europe.\n O the right, there is the gothic St. Jilji church. At the back, on the horizon - the Zizkov Tower.","panoid":"2BPsWV6ICUEAAAQvxgbPFg","lat":"50.086183","lng":"14.413682","pitch":"-4.13","heading":"114.7"},"parent":{"title":"Charles Bridge, Prague","description":"The Charles Bridge is an historic bridge that crosses the Vltava river in Prague, Czech Republic. Its construction started in 1357 under the auspices of King Charles IV.","panoid":"OB46E4Jtr4MAAAQvxgbO8Q","lat":"50.086174","lng":"14.413668","pitch":"-35.88","heading":"283.0","pano":"old-town-bridge-tower"}}