{"torres-del-paine-grey-glacier-1":{"title":"Torres del Paine - Grey Glacier","description":"Grey glacier is a glacier located in southern Chile, in the western part of Torres del Paine National Park, which forms part of the Southern Patagonian Ice Fields. It is a mass of ice 6 kilometers wide and more than 30 meters high, divided into two fronts. The glacier presents a bluish coloration, due to the absorption of wavelengths of red light, and the dispersion of wavelengths of blue light. Currently the glacier is in retreat. It is estimated that it is in decline due to increases in regional temperatures and changes in precipitation. The glacier frequently releases fragments of ice that can be observed floating in adjacent Grey Lake. ","panoid":"GNrzQT_qnhhPw7qPKEKBxg","lat":"-50.976973","lng":"-73.223065","pitch":"-8.97","heading":"343.19"},"torres-del-paine-grey-glacier":{"title":"Torres del Paine - Grey Glacier","description":"Grey glacier is a glacier located in southern Chile, in the western part of Torres del Paine National Park, which forms part of the Southern Patagonian Ice Fields. It is a mass of ice 6 kilometers wide and more than 30 meters high, divided into two fronts. The glacier presents a bluish coloration, due to the absorption of wavelengths of red light, and the dispersion of wavelengths of blue light. Currently the glacier is in retreat. It is estimated that it is in decline due to increases in regional temperatures and changes in precipitation. The glacier frequently releases fragments of ice that can be observed floating in adjacent Grey Lake. ","panoid":"CpFezTKL9oaeS90gFszc7Q","lat":"-50.968955","lng":"-73.223052","pitch":"3.47","heading":"4.55"},"torres-del-paine-sendero-w-grey-paine-grande":{"title":"Torres del Paine - Sendero \"W\" Grey-Paine Grande","description":"It is the most walked circuit in Torres del Paine and Patagonia. The name the &quot;W&quot; results from the fact that the three valleys the trail traverses - Ascencio Valley, French Valley and Glacier Grey Valley - form a W. You can hike from campground to campground, many of which also have full service lodges.","panoid":"MTLalizp5TTLamMnl_kQdg","lat":"-51.03617","lng":"-73.147827","pitch":"-0.21","heading":"1.34"},"torres-del-paine-estancia-cerro-paine":{"title":"Torres del Paine - Estancia Cerro Paine","description":"The Reserva Cerro Paine is located on the east side of Torres del Paine National Park and forms part of the famous &quot;O&quot; and &quot;W&quot; trekking routes of the park. It is home to 1 Hotel, and the 5 shelters and campsites along the W and O circuits. The Reserve has a new Welcome Center to help visitors plan their itinerary. This 1km long interpretive trail introduces visitors to the area&#39;s flora and fauna, as well as a new lenga tree nursery dedicated to reforestation following the forest fires of 2005 and 2011. ","panoid":"LQp-z6IrvuULE127DLjw_Q","lat":"-50.975176","lng":"-72.86931","pitch":"-7.87","heading":"273.36"},"vicente-perez-rosales-national-park-los-alerces-trail":{"title":"Vicente Perez Rosales National Park - Los Alerces Trail","description":"The Los Alerces trail is part of the Vicente Suárez National Park that is located almost in its entirety in the province of Llanquihue in the Los Lagos region of Chile. Among its most important trekking trails are the Osorno volcano and the Los Novios waterfall.There are food and accommodation services.","panoid":"CVyZzAwuXzeH3nuy90VTQA","lat":"-41.111308","lng":"-72.399388","pitch":"-5.52","heading":"109.59","source":"http://www.conaf.cl/parques/parque-nacional-vicente-perez-rosales/"},"vicente-perez-rosales-national-park-laguna-verde-trail":{"title":"Vicente Perez Rosales National Park - Laguna Verde Trail","description":"The Laguna Verde trail is part of the Vicente Suárez National Park that is located almost in its entirety in the province of Llanquihue in the Los Lagos region of Chile. Among its most important trekking trails are the Osorno volcano and the Los Novios waterfall.There are food and accommodation services.","panoid":"II1o2D3xRr7D6HvmKhyMZw","lat":"-41.202837","lng":"-72.539987","pitch":"-8.26","heading":"-2.91","source":"http://www.conaf.cl/parques/parque-nacional-vicente-perez-rosales/"},"puyehue-national-park":{"title":"Puyehue National Park","description":"Puyehue National Park is located in the Andean Foothills and mountains in the Puyehue community, in the Osorno and Valdivia provinces. It Stands out due to the protection of the wildlife animals such as the cougar and the grey fox but also for having an evergreen forest. Among its main trekking trails are the Anticura-Salto del Indio and Aguas Calientes-Lago Paraíso.","panoid":"5nrGYuC15sA84fbnmS4ggA","lat":"-40.670681","lng":"-72.171351","pitch":"11.96","heading":"122.51","source":"http://www.conaf.cl/parques/parque-nacional-puyehue/"},"villarrica-national-park-quilleihue-lake":{"title":"Villarrica National Park - Quilleihue Lake","description":"The Quilleilhue lake is located in Chile in the Araucanía Region, near to the Argentinian boarder. The lake was used as a trail between both countries. The Lake offers to the visitors amazing landscapes where the main attractions is the view of the Lanín volcano and also flora and fauna like beautiful swans.","panoid":"4AuA3SUE_uoDfUGdToFNqA","lat":"-39.575536","lng":"-71.527329","pitch":"-15.09","heading":"-40.43","source":"https://es.wikipedia.org/wiki/Laguna_Quillelhue"},"conguillio-national-park":{"title":"Conguillio National Park","description":"Conguillio National Park is located in the Andes, in the Cautín and Malleco provinces, in the Araucania Region in Chile. Among the attractions in the park are the Llaima volcano, Sierra Nevada and wild landscapes, all of them characterized by a wild landscape, with some islands surrounded by vast of vegetation and extensive forests.","panoid":"7tmfOiXOeuWQe8SSTtGdOg","lat":"-38.672174","lng":"-71.622227","pitch":"-14.22","heading":"20.37","source":"https://en.wikipedia.org/wiki/Conguill%C3%ADo_National_Park"},"laguna-del-laja-national-park":{"title":"Laguna del Laja National Park","description":"The Laguna del Laja National Park is located in the Biobío Region, in Antuco community. Created on June 1958, the park is marked by the spectacular mountain landscapes, whose main attractions are Antuco Volcano, Sierra Velluda and Laguna del Laja.","panoid":"Z2mmu7DxsEfxyJjM7H8QtQ","lat":"-37.376464","lng":"-71.32359","pitch":"-8.44","heading":"30.61","source":"http://www.conaf.cl/parques/parque-nacional-laguna-del-laja/"},"radal-siete-tazas-national-park":{"title":"Radal Siete Tazas National Park","description":"Radal Siete Tazas National Park is located in the Maule Region, in the Curicó province, Molina community; in a 1,009 hectares area. Ir was created in March 2008. The main attractions are the lakes, the natural pools and waterfalls along the Claro River and their trekking trails.","panoid":"4K2c5bqcgrGrq9-NYFRFcA","lat":"-35.4733","lng":"-70.988803","pitch":"-13.21","heading":"5.64","source":"http://www.conaf.cl/parques/parque-nacional-radal-siete-tazas/"},"chiloe-national-park":{"title":"Chiloe National Park","description":"Chiloé National Park is located in the coast of Chiloé Island, in Los Lagos Region, Chile. The largest area of the Park is in the foothills of Chilean Coastal Range, known as the Cordillera del Piuchén. The main attractions of the park includes the zones of dunes, Valdivian rain forests, swamps, and peat bogs.","panoid":"xV95mwzF3jIdDB1lyKtPMQ","lat":"-42.624922","lng":"-74.106975","pitch":"-7.32","heading":"39.26","source":"https://es.wikipedia.org/wiki/Parque_nacional_Chilo%C3%A9"},"queulat-national-park":{"title":"Queulat National Park","description":"Queulat National Park is located in the Aysén del General Carlos Ibáñez del Campo Region, in the south part of Chaitén. Woods, waterfalls, fjords and rivers are some of the attractions in the park but the main feature is the impressive Ventisquero Colgante, or the Hanging Glacier. The Queulat National Park allow visitors to practice fishing, photography, sailing and taking cultural trails.","panoid":"Havuhxi6aIEVDTLvH7mOJA","lat":"-44.465467","lng":"-72.538434","pitch":"-21.16","heading":"34.13","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"queulat-national-park-laguna-los-pumas-trail":{"title":"Queulat National Park - Laguna Los Pumas Trail","description":"The Laguna Los Pumas trail is part of the Queulat National Park that is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the Ventisquero Colgante, or Hanging Glacier. It is allowed fishing, mountaineering, photography, navigation, trekking and cultural tours.","panoid":"zl9ypijjO2aSp5nekpGFpQ","lat":"-44.230231","lng":"-72.555452","pitch":"-12.45","heading":"-114.48","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"queulat-national-park-bosque-encantado-trail":{"title":"Queulat National Park - Bosque Encantado Trail","description":"The Bosque Encantado trail is part of the Queulat National Park that is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the Ventisquero Colgante, or the Hanging Glacier. It is allowed fishing, mountaineering, photography, navigation, trekking and cultural tours.","panoid":"fGi_Zhs2hIDdZdfEcjWhQA","lat":"-44.619839","lng":"-72.467406","pitch":"-24.36","heading":"-68.26","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"alerce-andino-national-park-rodal-del-alerce-trail":{"title":"Alerce Andino National Park - Rodal Del Alerce Trail","description":"The Rodal del Alerce trail is part of the Andean Alerce National Park that is located in the commune of Puerto Montt in the province of Llanquihue, Chile. Other relevant trekking trails include the Huillifotén and the Sargazo, Fría, Chaiquenes and Triángulo lagoons. The park is known for its protection of certain animal and plant species. There are dining areas and boats for rent.","panoid":"LFOd-MTlvMiwKl4yTA9wBA","lat":"-41.509846","lng":"-72.602013","pitch":"-12.44","heading":"137.1","source":"http://www.conaf.cl/parques/parque-nacional-alerce-andino/"},"laguna-san-rafael-national-park-exploradores-glacier":{"title":"Laguna San Rafael National Park - Exploradores Glacier","description":"The Laguna San Rafael National Park is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the San Rafael lagoon and the snowdrift of the same name that flows into it. The following practices are allowed: fishing, mountaineering, photography, navigation and trekking.","panoid":"U3UMVDIYGQuRovpdtQGN-g","lat":"-46.499365","lng":"-73.159196","pitch":"2.31","heading":"64.16","source":"http://www.conaf.cl/parques/parque-nacional-laguna-san-rafael/"},"llanquihue-national-reserve":{"title":"Llanquihue National Reserve","description":"Llanquihue National Reserve is located in the Region de los Lagos, in the Llanquihue province, community of Puerto Montt. Created in 1912, it stands out for their beautiful landscapes and the protected areas for the wildlife animals like the condor and the austral pilgrim hawk.","panoid":"bUrUp5NXWdMpDHVqif-29A","lat":"-41.379614","lng":"-72.644359","pitch":"9.94","heading":"-5.57","source":"http://www.conaf.cl/parques/reserva-nacional-llanquihue/"},"mocho-choshuenco-national-reserve":{"title":"Mocho-Choshuenco National Reserve","description":"The Mocho Choshuenco National Reserve is located in the Valdivia province in the Los Ríos region in Chile. The highlights of the national reserve are its many views and landscapes such as the Panguipulli, Neltume, Pirihueico, Riñihue and Ranco lakes. The natural reserve is good for hiking, trekking, mountaineering and ski touring. Also, you can find a mountain hut in the west access.","panoid":"t9QVISaVz2vQ-O_wF-V4gg","lat":"-39.927195","lng":"-71.997609","pitch":"7.36","heading":"58.96","source":"http://www.conaf.cl/parques/reserva-nacional-mocho-choshuenco/"},"islotes-punihuil-natural-monument":{"title":"Islotes Puñihuil Natural Monument","description":"The Islotes de Puñihuil Natural Monument is located in the northeastern coast of the Isla Grande de Chiloé, formed by three islets near by the Chiloé Island in the Ancud community. It stands out for the protected areas for the wildlife animals such as the Magellanic and Humboldt penguins.","panoid":"1WwS9E7ZMzzDqa-bmKUJCg","lat":"-41.923439","lng":"-74.039341","pitch":"-13.11","heading":"117.85","source":"http://www.conaf.cl/parques/monumento-natural-islotes-de-punihuil/"},"parent":{"title":"Chile National Parks","description":"Escape to the natural beauty of National Parks in Chile","panoid":"GNrzQT_qnhhPw7qPKEKBxg","lat":"-50.976973","lng":"-73.223065","pitch":"-8.97","heading":"343.19","pano":"torres-del-paine-grey-glacier-1"}}