{"torres-del-paine-grey-glacier-1":{"title":"Torres del Paine - Grey Glacier","description":"Grey glacier is a glacier located in southern Chile, in the western part of Torres del Paine National Park, which forms part of the Southern Patagonian Ice Fields. It is a mass of ice 6 kilometers wide and more than 30 meters high, divided into two fronts. The glacier presents a bluish coloration, due to the absorption of wavelengths of red light, and the dispersion of wavelengths of blue light. Currently the glacier is in retreat. It is estimated that it is in decline due to increases in regional temperatures and changes in precipitation. The glacier frequently releases fragments of ice that can be observed floating in adjacent Grey Lake. ","panoid":"GNrzQT_qnhhPw7qPKEKBxg","lat":"-50.976973","lng":"-73.223065","pitch":"-8.97","heading":"343.19"},"torres-del-paine-grey-glacier":{"title":"Torres del Paine - Grey Glacier","description":"Grey glacier is a glacier located in southern Chile, in the western part of Torres del Paine National Park, which forms part of the Southern Patagonian Ice Fields. It is a mass of ice 6 kilometers wide and more than 30 meters high, divided into two fronts. The glacier presents a bluish coloration, due to the absorption of wavelengths of red light, and the dispersion of wavelengths of blue light. Currently the glacier is in retreat. It is estimated that it is in decline due to increases in regional temperatures and changes in precipitation. The glacier frequently releases fragments of ice that can be observed floating in adjacent Grey Lake. ","panoid":"CpFezTKL9oaeS90gFszc7Q","lat":"-50.968955","lng":"-73.223052","pitch":"3.47","heading":"4.55"},"torres-del-paine-sendero-w-grey-paine-grande":{"title":"Torres del Paine - Sendero \"W\" Grey-Paine Grande","description":"It is the most walked circuit in Torres del Paine and Patagonia. The name the &quot;W&quot; results from the fact that the three valleys the trail traverses - Ascencio Valley, French Valley and Glacier Grey Valley - form a W. You can hike from campground to campground, many of which also have full service lodges.","panoid":"MTLalizp5TTLamMnl_kQdg","lat":"-51.03617","lng":"-73.147827","pitch":"-0.21","heading":"1.34"},"torres-del-paine-estancia-cerro-paine":{"title":"Torres del Paine - Estancia Cerro Paine","description":"The Reserva Cerro Paine is located on the east side of Torres del Paine National Park and forms part of the famous &quot;O&quot; and &quot;W&quot; trekking routes of the park. It is home to 1 Hotel, and the 5 shelters and campsites along the W and O circuits. The Reserve has a new Welcome Center to help visitors plan their itinerary. This 1km long interpretive trail introduces visitors to the area&#39;s flora and fauna, as well as a new lenga tree nursery dedicated to reforestation following the forest fires of 2005 and 2011. ","panoid":"LQp-z6IrvuULE127DLjw_Q","lat":"-50.975176","lng":"-72.86931","pitch":"-7.87","heading":"273.36"},"torres-del-paine-grey-lake":{"title":"Torres del Paine - Grey Lake","description":"Occupying a unique place, surrounded by the purity and majestic beauty of the lakes, rivers, forests, mountains and glaciers, Hotel Lago Grey is the perfect place for you to venture out and discover Torres del Paine National Park in all its glory. ","panoid":"yNyNLntfT09Xz36hyLIugQ","lat":"-51.116445","lng":"-73.12156","pitch":"1.02","heading":"135.78"},"torres-del-paine-lodge-paine-grande":{"title":"Torres del Paine - Lodge Paine Grande","description":"Located on the edge of Lake Pehoe, with beautiful views over the Cuernos del Paine and Paine Grande Mountain, Paine Grande Lodge and Campground is the starting or ending point of Glacier Grey and French Valley trails, as well as part of the W Circuit and Paine Massif Circuit (the ‘O’). ","panoid":"PV87BIdS1O5DiFbPlmn06Q","lat":"-51.072164","lng":"-73.093592","pitch":"-1.88","heading":"171.39"},"vicente-perez-rosales-national-park-los-alerces-trail":{"title":"Vicente Perez Rosales National Park - Los Alerces Trail","description":"The Los Alerces trail is part of the Vicente Suárez National Park that is located almost in its entirety in the province of Llanquihue in the Los Lagos region of Chile. Among its most important trekking trails are the Osorno volcano and the Los Novios waterfall.There are food and accommodation services.","panoid":"CVyZzAwuXzeH3nuy90VTQA","lat":"-41.111308","lng":"-72.399388","pitch":"-5.52","heading":"109.59","source":"http://www.conaf.cl/parques/parque-nacional-vicente-perez-rosales/"},"vicente-perez-rosales-national-park-laguna-verde-trail":{"title":"Vicente Perez Rosales National Park - Laguna Verde Trail","description":"The Laguna Verde trail is part of the Vicente Suárez National Park that is located almost in its entirety in the province of Llanquihue in the Los Lagos region of Chile. Among its most important trekking trails are the Osorno volcano and the Los Novios waterfall.There are food and accommodation services.","panoid":"II1o2D3xRr7D6HvmKhyMZw","lat":"-41.202837","lng":"-72.539987","pitch":"-8.26","heading":"-2.91","source":"http://www.conaf.cl/parques/parque-nacional-vicente-perez-rosales/"},"puyehue-national-park":{"title":"Puyehue National Park","description":"Puyehue National Park is located in the Andean Foothills and mountains in the Puyehue community, in the Osorno and Valdivia provinces. It Stands out due to the protection of the wildlife animals such as the cougar and the grey fox but also for having an evergreen forest. Among its main trekking trails are the Anticura-Salto del Indio and Aguas Calientes-Lago Paraíso.","panoid":"5nrGYuC15sA84fbnmS4ggA","lat":"-40.670681","lng":"-72.171351","pitch":"11.96","heading":"122.51","source":"http://www.conaf.cl/parques/parque-nacional-puyehue/"},"villarrica-national-park-quilleihue-lake":{"title":"Villarrica National Park - Quilleihue Lake","description":"The Quilleilhue lake is located in Chile in the Araucanía Region, near to the Argentinian boarder. The lake was used as a trail between both countries. The Lake offers to the visitors amazing landscapes where the main attractions is the view of the Lanín volcano and also flora and fauna like beautiful swans.","panoid":"4AuA3SUE_uoDfUGdToFNqA","lat":"-39.575536","lng":"-71.527329","pitch":"-15.09","heading":"-40.43","source":"https://es.wikipedia.org/wiki/Laguna_Quillelhue"},"conguillio-national-park":{"title":"Conguillio National Park","description":"Conguillio National Park is located in the Andes, in the Cautín and Malleco provinces, in the Araucania Region in Chile. Among the attractions in the park are the Llaima volcano, Sierra Nevada and wild landscapes, all of them characterized by a wild landscape, with some islands surrounded by vast of vegetation and extensive forests.","panoid":"7tmfOiXOeuWQe8SSTtGdOg","lat":"-38.672174","lng":"-71.622227","pitch":"-14.22","heading":"20.37","source":"https://en.wikipedia.org/wiki/Conguill%C3%ADo_National_Park"},"laguna-del-laja-national-park":{"title":"Laguna del Laja National Park","description":"The Laguna del Laja National Park is located in the Biobío Region, in Antuco community. Created on June 1958, the park is marked by the spectacular mountain landscapes, whose main attractions are Antuco Volcano, Sierra Velluda and Laguna del Laja.","panoid":"Z2mmu7DxsEfxyJjM7H8QtQ","lat":"-37.376464","lng":"-71.32359","pitch":"-8.44","heading":"30.61","source":"http://www.conaf.cl/parques/parque-nacional-laguna-del-laja/"},"radal-siete-tazas-national-park":{"title":"Radal Siete Tazas National Park","description":"Radal Siete Tazas National Park is located in the Maule Region, in the Curicó province, Molina community; in a 1,009 hectares area. Ir was created in March 2008. The main attractions are the lakes, the natural pools and waterfalls along the Claro River and their trekking trails.","panoid":"4K2c5bqcgrGrq9-NYFRFcA","lat":"-35.4733","lng":"-70.988803","pitch":"-13.21","heading":"5.64","source":"http://www.conaf.cl/parques/parque-nacional-radal-siete-tazas/"},"chiloe-national-park":{"title":"Chiloe National Park","description":"Chiloé National Park is located in the coast of Chiloé Island, in Los Lagos Region, Chile. The largest area of the Park is in the foothills of Chilean Coastal Range, known as the Cordillera del Piuchén. The main attractions of the park includes the zones of dunes, Valdivian rain forests, swamps, and peat bogs.","panoid":"xV95mwzF3jIdDB1lyKtPMQ","lat":"-42.624922","lng":"-74.106975","pitch":"-7.32","heading":"39.26","source":"https://es.wikipedia.org/wiki/Parque_nacional_Chilo%C3%A9"},"queulat-national-park":{"title":"Queulat National Park","description":"Queulat National Park is located in the Aysén del General Carlos Ibáñez del Campo Region, in the south part of Chaitén. Woods, waterfalls, fjords and rivers are some of the attractions in the park but the main feature is the impressive Ventisquero Colgante, or the Hanging Glacier. The Queulat National Park allow visitors to practice fishing, photography, sailing and taking cultural trails.","panoid":"Havuhxi6aIEVDTLvH7mOJA","lat":"-44.465467","lng":"-72.538434","pitch":"-21.16","heading":"34.13","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"queulat-national-park-laguna-los-pumas-trail":{"title":"Queulat National Park - Laguna Los Pumas Trail","description":"The Laguna Los Pumas trail is part of the Queulat National Park that is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the Ventisquero Colgante, or Hanging Glacier. It is allowed fishing, mountaineering, photography, navigation, trekking and cultural tours.","panoid":"zl9ypijjO2aSp5nekpGFpQ","lat":"-44.230231","lng":"-72.555452","pitch":"-12.45","heading":"-114.48","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"queulat-national-park-bosque-encantado-trail":{"title":"Queulat National Park - Bosque Encantado Trail","description":"The Bosque Encantado trail is part of the Queulat National Park that is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the Ventisquero Colgante, or the Hanging Glacier. It is allowed fishing, mountaineering, photography, navigation, trekking and cultural tours.","panoid":"fGi_Zhs2hIDdZdfEcjWhQA","lat":"-44.619839","lng":"-72.467406","pitch":"-24.36","heading":"-68.26","source":"http://www.conaf.cl/parques/parque-nacional-queulat/"},"alerce-andino-national-park-rodal-del-alerce-trail":{"title":"Alerce Andino National Park - Rodal Del Alerce Trail","description":"The Rodal del Alerce trail is part of the Andean Alerce National Park that is located in the commune of Puerto Montt in the province of Llanquihue, Chile. Other relevant trekking trails include the Huillifotén and the Sargazo, Fría, Chaiquenes and Triángulo lagoons. The park is known for its protection of certain animal and plant species. There are dining areas and boats for rent.","panoid":"LFOd-MTlvMiwKl4yTA9wBA","lat":"-41.509846","lng":"-72.602013","pitch":"-12.44","heading":"137.1","source":"http://www.conaf.cl/parques/parque-nacional-alerce-andino/"},"laguna-san-rafael-national-park-exploradores-glacier":{"title":"Laguna San Rafael National Park - Exploradores Glacier","description":"The Laguna San Rafael National Park is located in the Aysén del General Carlos Ibáñez del Campo Region in Chile. Its major attraction is the San Rafael lagoon and the snowdrift of the same name that flows into it. The following practices are allowed: fishing, mountaineering, photography, navigation and trekking.","panoid":"U3UMVDIYGQuRovpdtQGN-g","lat":"-46.499365","lng":"-73.159196","pitch":"2.31","heading":"64.16","source":"http://www.conaf.cl/parques/parque-nacional-laguna-san-rafael/"},"llanquihue-national-reserve":{"title":"Llanquihue National Reserve","description":"Llanquihue National Reserve is located in the Region de los Lagos, in the Llanquihue province, community of Puerto Montt. Created in 1912, it stands out for their beautiful landscapes and the protected areas for the wildlife animals like the condor and the austral pilgrim hawk.","panoid":"bUrUp5NXWdMpDHVqif-29A","lat":"-41.379614","lng":"-72.644359","pitch":"9.94","heading":"-5.57","source":"http://www.conaf.cl/parques/reserva-nacional-llanquihue/"},"mocho-choshuenco-national-reserve":{"title":"Mocho-Choshuenco National Reserve","description":"The Mocho Choshuenco National Reserve is located in the Valdivia province in the Los Ríos region in Chile. The highlights of the national reserve are its many views and landscapes such as the Panguipulli, Neltume, Pirihueico, Riñihue and Ranco lakes. The natural reserve is good for hiking, trekking, mountaineering and ski touring. Also, you can find a mountain hut in the west access.","panoid":"t9QVISaVz2vQ-O_wF-V4gg","lat":"-39.927195","lng":"-71.997609","pitch":"7.36","heading":"58.96","source":"http://www.conaf.cl/parques/reserva-nacional-mocho-choshuenco/"},"islotes-punihuil-natural-monument":{"title":"Islotes Puñihuil Natural Monument","description":"The Islotes de Puñihuil Natural Monument is located in the northeastern coast of the Isla Grande de Chiloé, formed by three islets near by the Chiloé Island in the Ancud community. It stands out for the protected areas for the wildlife animals such as the Magellanic and Humboldt penguins.","panoid":"1WwS9E7ZMzzDqa-bmKUJCg","lat":"-41.923439","lng":"-74.039341","pitch":"-13.11","heading":"117.85","source":"http://www.conaf.cl/parques/monumento-natural-islotes-de-punihuil/"},"costanera-puerto-ingeniero-ibanez":{"title":"Costanera Puerto Ingeniero Ibañez","description":"Costanera Puerto Ingeniero Ibañez has an architectural design extending over 20,000 km2 along the edge of General Carrera Lake.","panoid":"qPMTXapsrMQz2brS4rc74g","lat":"-46.296347","lng":"-71.933337","pitch":"-0.12","heading":"44.72","source":"http://cl.geoview.info/costanera_puerto_ibanez,76106946p"},"vina-san-pedro":{"title":"Viña San Pedro","description":"Founded in year 1865, Viña San Pedro is one of oldest exporters of Chilean wine and one of the most important wineries in the country. San Pedro’s main vineyard, wine cellar and hundred-year-old underground cava cellar are located in Molina, in Curicó Valley, 200 Km. south of Santiago. San Pedro has one of the largest stretches of vineyards in Latin America, with 1,200 hectares.","panoid":"ZLq2i4eCg35G-9mG44QA4Q","lat":"-35.099606","lng":"-71.335051","pitch":"4.84","heading":"-47.12","source":"https://es.wikipedia.org/wiki/Vi%C3%B1a_San_Pedro"},"vina-concha-y-toro":{"title":"Viña Concha y Toro","description":"The Concha y Toro Vineyard was founded by Don Melchor de Santiago Concha y Toro and his wife, Emiliana Subercaseaux, in 1883. Concha y Toro is the largest producer of wines from Latin America and is one of the global leaders in its field.","panoid":"IgtMWu-QhUKuwRNTd4MVkw","lat":"-33.633959","lng":"-70.576863","pitch":"-8.6","heading":"148.21","source":"https://es.wikipedia.org/wiki/Concha_y_Toro"},"vina-miguel-torres":{"title":"Viña Miguel Torres","description":"Miguel Torres Chile was founded in 1979 by the Torres family. Viña Miguel Torres is visited annually by thousands of local and foreign tourists, who experience a wonderful tour of the vineyards and the winemaking and aging cellars.","panoid":"q4FSo1jpToghIttzZBoLvQ","lat":"-35.010885","lng":"-71.248184","pitch":"-9.88","heading":"-145.99","source":"http://www.rutadelvinocurico.cl/nuestras-vinas/vina-miguel-torres/"},"casa-silva-paredones":{"title":"Casa Silva - Paredones","description":"Pioneers in fine Plantation of Vineyards in the Valle de Colchagua , plantations are dating from 1912.","panoid":"92cbeFntKFqk4ValArwc8g","lat":"-34.649467","lng":"-71.940402","pitch":"-2.34","heading":"22.84","source":"http://www.casasilva.cl/vinedos/vinedos.nodo/35"},"termas-geometricas":{"title":"Termas Geometricas","description":"Termas Geometricas are 17 slate covered pools of natural hot springs waters that flow in plenty along a mountain stream, in the midst of the native forest of the Villarrica National Park in Chile's southern Lake Country, 450 miles south of Santiago.","panoid":"oeKq1m_mpmHL6dLQXTPClw","lat":"-39.500822","lng":"-71.874193","pitch":"-7.3","heading":"70.26","source":"http://www.termasgeometricas.cl/PAGINA%20ingles/05DESCRIPCIONing.htm"},"caleta-tortel":{"title":"Caleta Tortel","description":"Caleta Tortel is a seaside village in the administrative center of the municipality of Tortel and is located between the estuary of Baker River, the most plentiful river in Chile, and the Baker Canal. The surrounding geography is rugged, formed by a group of islands, fjords, canals and estuaries.","panoid":"vPBRAiHL9dBAJaTW0aHV8g","lat":"-47.800088","lng":"-73.531621","pitch":"-10.93","heading":"-128.2","source":"https://en.wikipedia.org/wiki/Caleta_Tortel"},"playa-los-molinos":{"title":"Playa Los Molinos","description":"Playa Los Molinos, located 11 miles southwest of Valdivia, has medium intensity wave conditions which makes it very popular for sports such as surfing and kite surfing. It is easily accessible by paved roads and it has a waterfront very frequently visited by tourists.","panoid":"pw7AkKzOXWh7uPRWIN7Ugg","lat":"-39.847729","lng":"-73.392143","pitch":"-5.69","heading":"-185.35","source":"http://www.chileplayas.cl/playa-los-molinos-valdivia/"},"playa-aulen":{"title":"Playa Aulen","description":"Playa Aulén is a beautiful beach that has forested dunes and an extinct volcano.","panoid":"-KNUbT643sdjl8Qev5q6fw","lat":"-42.044855","lng":"-74.029164","pitch":"-3.13","heading":"-72.51","source":"https://books.google.com.mx/books?id=NAJHRVPSjr4C&pg=PA413&lpg=PA413&dq=%22Playa+Aulen%22+Chile&source=bl&ots=7PC8Cb4QGh&sig=dvu_yZAGQcC8H0gls31Xl7b19eM&hl=en&sa=X&ved=0ahUKEwiQ2JmlnsjJAhUBoD4KHQ0WCyMQ6AEIMTAG#v=onepage&q&f=false"},"playa-grande":{"title":"Playa Grande","description":"Playa Grande is located in Niebla (Spanish for fog) a coastal Chilean town close to the city of Valdivia. It is popular tourist destination during the summer.","panoid":"ldhVp5EjoHYi1ReZ0Rt_MA","lat":"-39.861054","lng":"-73.393898","pitch":"-2.01","heading":"-86.72","source":"https://es.wikipedia.org/wiki/Niebla_(Chile)"},"playa-curinanco":{"title":"Playa Curiñanco","description":"Playa de Curiñanco, located 25 kilometers northwest of Valdivia, is a long beach lined by a plateau of 30 to 40 meters high, on which the village of Curiñanco is located. This beach allows fishing.","panoid":"AobnMLUCl3fY2000tV3ogg","lat":"-39.757957","lng":"-73.389914","pitch":"-12.01","heading":"-145.91","source":"http://www.educarchile.cl/ech/pro/app/detalle?id=141633"},"playa-chauman":{"title":"Playa Chauman","description":"Playa Chauman is a destination in Quelalmahue in the region of Los Lagos in the country of Chile.","panoid":"jFIPv1zxtC6hv_-m3snV0Q","lat":"-41.794868","lng":"-73.934667","pitch":"-4.86","heading":"-78.72","source":"http://www.alltravels.com/chile/los-lagos/quelalmahue/photos/current-photo-86446279"},"playa-rosaura":{"title":"Playa Rosaura","description":"Playa Rosaura is a beautiful beach located very close to Mar Brava in the Commune of Ancud, Chiloe Island in the Region de los Lagos in Chile, and it is certainly the most mystical beach in the north of Chiloé because it is considered as one of the most energetic points throughout the island. According to the williche culture this sector is considered the point of entry of souls.","panoid":"SYTYeIBs5riJ1gt50Xpfcg","lat":"-41.8581","lng":"-74.019531","pitch":"-5.22","heading":"-64.98","source":"https://travelguideadventure.wordpress.com/2014/07/15/playa-rosaura-mar-brava-y-columnas-de-basalto/"},"lago-bayo":{"title":"Lago Bayo","description":"Lago Bayo is located in the Aysen Region, Chile. Because of its shape it resembles a fjord and on its shores it rises steep hills which in turn resemble the hulls of ships. The lakeside beach is the perfect place for a camping night under a starry sky.","panoid":"wUk6cjUcKXUGmh4CQTL7HA","lat":"-46.491988","lng":"-73.122295","pitch":"-11.89","heading":"-115.89","source":"http://chile.travel/blog/tesoros-invernales-del-lago-general-carrera-en-la-patagonia-chilena/"},"cascada-la-nutria":{"title":"Cascada La Nutria","description":"Cascada La Nutria is a waterfall which drops over 30 meters straight to a glacier. It has vast flora of fungi and lichens.","panoid":"uWZqoo39UBwyE9MKWWvR3w","lat":"-46.588524","lng":"-72.896006","pitch":"-44.33","heading":"-76.4","source":"http://issuu.com/patagoniapordescubrir/docs/aysen_una_patagonia_por_descubrir"},"reserva-nacional-ralco-sendero-de-chile-quillaicahue":{"title":"Reserva Nacional Ralco - Sendero de Chile Quillaicahue","description":"The Ralco National Reserve is located in the Biobío region, in the Alto Biobío commune, in the Biobío province. In the reserve it is possible to appreciate the pehuenche culture through its rituals, farming activities and the gathering of woods and pine nut that take place in the communities of the ethnic groups. One of its most important trails is the Sendero Quillaicahue.","panoid":"sG2xZvfx-gXUepsGwzFHzw","lat":"-37.955913","lng":"-71.331208","pitch":"-4.68","heading":"154.71","source":"http://www.conaf.cl/parques/reserva-nacional-ralco/"},"centro-urbano-de-ralco":{"title":"Centro urbano de Ralco","description":"The region of Alto Biobio was created on August 25th, 2003, and approved by Congress in 2004. Its capital is the town of Ralco which has good natural attractions characterized by the flora and fauna native to the Andes and the presence of two active volcanoes Callaqui and Copahue and cultural attractions as a museum linked to the presence of the 12 Pehuenche communities that exist in its territory.","panoid":"g3wtZYk3tihKyrFbMdiaMQ","lat":"-37.88238","lng":"-71.636596","pitch":"-17.14","heading":"202.79","source":"https://es.wikipedia.org/wiki/Alto_Biob%C3%ADo"},"cerro-ranilhueno-mirador-union-de-rios-bio-bio-y-queuco":{"title":"Cerro Rañilhueno - Mirador union de Ríos Bio bio y Queuco","description":"The Biobio River is a river that runs through part of southern Chile and is one of the largest in that country, both its geographical characteristics and its economic and historical significance. The Queuco river all the way is part of the municipality of Alto Biobio. Born in the high mountains of that commune, specifically west of trapa - trapa, near the Copahue volcano. Along his journey begins to increase its volume thanks to the abundant waterways of that cordillerano sector. Among the most important tributaries of the river nirementun its path, the estuary and the estuary Cauñicú Otue is. Finally the Biobio River flows into near the boundary of the municipalities of Santa Barbara and Alto Bi bio.","panoid":"svEi0qLE2L_1iNcqgw9vdw","lat":"-37.896853","lng":"-71.617919","pitch":"-12.35","heading":"108.38","source":"https://es.wikipedia.org/wiki/R%C3%ADo_Queuco"},"puente-rio-pangue":{"title":"Puente Río Pangue","description":"The Pangue Bridge crosses the Pangue river in the part that goes through the Ralco region in Chile.","panoid":"hAgCrhoZGbN3eLelLFHXRg","lat":"-37.896505","lng":"-71.617943","pitch":"-1.95","heading":"172.38","source":"http://www.monumentos.cl/catalogo/625/articles-36926_documento.pdf"},"salto-ibanez":{"title":"Salto Ibañez","description":"Salto Ibáñez is located 7 km away from Puerto Ibáñez. In this place the waters of the Río Ibáñez rush among huge rocks giving rise to a vaporous and beautiful fall with an impressive flow.","panoid":"o8Id_etp_VbfnvLHZAvvyg","lat":"-46.257326","lng":"-71.995454","pitch":"-2.64","heading":"19.06","source":"http://www.patagoniabordelago.cl/atractivos-turisticos/"},"quinta-vergara":{"title":"Quinta Vergara","description":"Quinta Vergara is a park located in Viña del Mar, Chile. The park features three major landmarks: the Palacio Vergara, the Quinta Vergara Amphitheater and a garden. Every year the park is home to the Viña del Mar International Song Festival.","panoid":"cYaDU9sDTZnoC1KySAP3EQ","lat":"-33.028302","lng":"-71.553395","pitch":"-15.45","heading":"-92.37","source":"https://en.wikipedia.org/wiki/Quinta_Vergara"},"anfiteatro-de-quinta-vergara":{"title":"Anfiteatro de Quinta Vergara","description":"The Quinta Vergara Amphitheater is an open-air amphitheater within the Parque Quinta Vergara located in Viña del Mar, Chile. The amphitheater is the site of the Viña del Mar International Song Festival held yearly in February.","panoid":"sTxpSo8M4iMjLSgGWy0Ogg","lat":"-33.029827","lng":"-71.551902","pitch":"2.62","heading":"-97.58","source":"https://es.wikipedia.org/wiki/Caleta_Portales"},"caleta-portales":{"title":"Caleta Portales","description":"La Caleta Portales is a fishermen village located in the immediate vicinity of the Port of Valparaiso, Chile. Actually, it is a tourist attraction surrounded by restaurants and long walks on the edge of the beach, and some activities of the artisanal fisheries and the exploitation of products of the sea take place.","panoid":"UeGz5EBGTqeymRGGRjE53g","lat":"-33.037157","lng":"-71.602763","pitch":"7.54","heading":"42.95","source":"https://es.wikipedia.org/wiki/Caleta_Portales"},"parque-quebrada-verde":{"title":"Parque Quebrada Verde","description":"Parque Quebrada Verde is located south of Valparaiso. This park has over 100 hectares and overlooks the cliffs Federico Santa María. It is a venue for rest and recreation and to the present day it preserves the native diversity of one of the most distinctive sectors of the area.","panoid":"PN0DCl9kgq-jEYFIvjr0TA","lat":"-33.082253","lng":"-71.655908","pitch":"-6.08","heading":"114.81","source":"http://www.parquequebradaverde.cl/pqv.html"},"museo-a-cielo-abierto":{"title":"Museo a Cielo Abierto","description":"El Museo a Cielo Abierto de Valparaíso is made up of 20 murals painted on the foothills of Cerro Bellavista. Opened in 1992, renowned artists have contributed to it, some of them world famous as Roberto Matta and Mario Carreno.","panoid":"ZkSBsr9mQ5EDZZsXsZuSTQ","lat":"-33.047282","lng":"-71.622459","pitch":"-18.48","heading":"-60.05","source":"https://es.wikipedia.org/wiki/Museo_a_Cielo_Abierto_de_Valpara%C3%ADso"},"paseo-21-mayo-mirador-escala-artilleria":{"title":"Paseo 21 mayo - Mirador escala artilleria","description":"Paseo 21 de Mayo is one of the natural balconies of Valparaiso, located in the foothills of Cerro Artilleria. This place is considered one of the most popular tourist sites in Valparaiso due to the panoramic view.","panoid":"j6pGhXSnJBMBG4iynlSl9g","lat":"-33.031559","lng":"-71.630429","pitch":"8.73","heading":"54.08","source":"https://es.wikipedia.org/wiki/Paseo_21_de_Mayo"},"muelle-prat":{"title":"Muelle Prat","description":"Muelle Prat is is Valparaiso's passenger pier. Prat Pier is the only place with public access where it is possible to see the activity of big ships and loading cranes night and day.","panoid":"6I2TYk4WjWEGHCatTvjKJw","lat":"-33.03678","lng":"-71.627835","pitch":"-0.59","heading":"75.26","source":"https://es.wikipedia.org/wiki/Puerto_de_Valpara%C3%ADso"},"ascensor-florida":{"title":"Ascensor Florida","description":"The Ascensor Florida is one of the 16 lifts that exist in the city of Valparaiso, Chile. Inaugurated in 1906, it is located on Florida Mountain. It was declared a National Monument of Chile, in the category of Historical Monument, on September 1st, 1998.","panoid":"mtUf2D1LtHNGq3GN7oS4MA","lat":"-33.050079","lng":"-71.620248","pitch":"7.05","heading":"71.48","source":"https://es.wikipedia.org/wiki/Ascensor_Florida"},"ascensor-polanco":{"title":"Ascensor Polanco","description":"Ascensor Polanco consists of three stations and connects Simpson Street with Polanco Hill. This lift is the only \"true\" elevator in the city, as all others are technically funiculars. Today it is more visited by tourists than by the local resident.","panoid":"5fcIOrX9C1xO-vRYtyTlSA","lat":"-33.050854","lng":"-71.600044","pitch":"5.27","heading":"-106.85","source":"https://en.wikipedia.org/wiki/Polanco_Lift"},"parque-isidora-cousino":{"title":"Parque Isidora Cousiño","description":"Parque Isidora Cousiño, best known as Lota Park, has 83 originating vegetal species of Chile, North America, Australia, Europe, Asia and Africa; 27 cast iron sculptures and some other built in ceramics, also a collection of more than 50 vases, benches and pedestals from various locations, wich is the most important collection of its kind in Chile. This park has been considered as National Monument of Chile since April 2009.","panoid":"ZWYBMa7ZkjgYh7972FhlBw","lat":"-37.092641","lng":"-73.168381","pitch":"-6.47","heading":"86.92","source":"https://es.wikipedia.org/wiki/Parque_Isidora_Cousi%C3%B1o"},"mina-chiflon-del-diablo":{"title":"Mina Chiflon del Diablo","description":"Chiflón del Diablo is one of the oldest coal mines located in Lota commune. On October 6, 2009, the mine was declared as Historical Monument. Following the mine closure for its exploitation, it began operating as tourist center in the area, as a museum where guided tours are conducted by ex-miners.","panoid":"aggVvURRI0g-GfqRiAZs0A","lat":"-37.075809","lng":"-73.160853","pitch":"3.78","heading":"100.51","source":"https://es.wikipedia.org/wiki/Chifl%C3%B3n_del_Diablo"},"plaza-de-bahia-murta":{"title":"Plaza de Bahía Murta","description":"Puerto de Río Murta, which is 180 kilometers away from Coyhaique city, is known for its enviable location in the middle of a valley surrounded by mountains, rivers, and the shores of General Carrera Lake and the estuary of Murta river and Deception river.","panoid":"U-4TyRi_GyyYxQrFWsyrpw","lat":"-46.458651","lng":"-72.672415","pitch":"5.29","heading":"-17.21","source":"http://www.chile365.cl/es-region-11-rio-murta-carretera-austral.php"},"plaza-puerto-sanchez":{"title":"Plaza Puerto Sanchez","description":"Puerto Sanchez is located on the north shore of Lake General Carrera in the Aysen Region, Puerto Sanchez characterized as a somewhat isolated area. Puerto Sanchez currently has only one public telephone, a church , a school , post office, some campsites, plus an airfield.","panoid":"_f2rciEUdd1HmYIxM21X_A","lat":"-46.591922","lng":"-72.578127","pitch":"-2.3","heading":"131.51","source":"http://www.chile365.cl/es-region-11-puerto-sanchez-carretera-austral.php"},"coliseo-central-estadio-nacional-julio-martinez-pradanos":{"title":"Coliseo Central - Estadio Nacional Julio Martínez Prádanos","description":"The Estadio Nacional Julio Martínez Prádanos is the national stadium of Chile, and is located in the Ñuñoa district of Santiago). It is the largest stadium in Chile with an official capacity of 48,665. It is part of a 62 hectare sporting complex which also features tennis courts, an aquatics center, a modern gymnasium, a velodrome, a BMX circuit, and an assistant ground/warmup athletics track.Construction began in February 1937 and the stadium was inaugurated on December 3, 1938. The architecture was based on the Olympiastadion in Berlin, Germany. The stadium was one of the venues for the FIFA World Cup in 1962, and hosted the final where Brazil defeated Czechoslovakia 3-1.","panoid":"aQn3UVC52znuVxHWT5TqEQ","lat":"-33.464444","lng":"-70.610153","pitch":"-6.48","heading":"-155.05","source":"http://en.wikipedia.org/wiki/Estadio_Nacional_Julio_Mart%C3%ADnez_Pr%C3%A1danos"},"estadio-san-carlos-de-apoquindo":{"title":"Estadio San Carlos de Apoquindo","description":"Estadio San Carlos de Apoquindo is a multi-purpose stadium, in Santiago, Chile. It is currently used mostly for football matches and is the home stadium of Club Deportivo Universidad Católica. The stadium currently holds 16,000 people and was built in 1988.","panoid":"OA7GpDZGG_HThrCUA14FAw","lat":"-33.396111","lng":"-70.500333","pitch":"-6.58","heading":"-55.86","source":"http://en.wikipedia.org/wiki/Estadio_San_Carlos_de_Apoquindo"},"estadio-bicentenario-de-la-florida":{"title":"Estadio Bicentenario de La Florida","description":"Estadio Bicentenario Municipal de La Florida is a multi-purpose stadium, located in La Florida, in eastern Santiago, Chile. It is the home stadium of Chilean football team Audax Italiano. The stadium was built in 1986 and rebuilt in 2008.","panoid":"hIT6ZOG7_Uj2OqenAAT_6Q","lat":"-33.540798","lng":"-70.577831","pitch":"-9.81","heading":"-175.0","source":"http://en.wikipedia.org/wiki/Estadio_Bicentenario_de_La_Florida"},"estadio-monumental-david-arellano":{"title":"Estadio Monumental David Arellano","description":"The Estadio Monumental is a football stadium in Macul, south-east of the centre of the Chilean capital Santiago. It serves as the home ground of Colo-Colo. The stadium has a current spectator capacity of 47,347. The actual playing field is named after David Arellano, the founder of Colo-Colo, therefore, on occasions the whole stadium is referred to as Estadio Monumental David Arellano. The stadium was first opened in 1975.","panoid":"uemiZTibI0ac_DoxYuUY6Q","lat":"-33.506645","lng":"-70.605734","pitch":"-9.65","heading":"-83.61","source":"http://en.wikipedia.org/wiki/Estadio_Monumental_David_Arellano"},"estadio-regional-calvo-y-bascunan-de-antofagasta":{"title":"Estadio Regional Calvo y Bascuñan de Antofagasta","description":"Estadio Regional de Antofagasta, officially Estadio Regional Calvo y Bascuñán, is a multi-use stadium in Antofagasta, Antofagasta Region, Chile. It is currently used mostly for football matches and is the home stadium of Deportes Antofagasta. The stadium was built in 1964, and holds 21,178 people since its renovation in 2013. It will be one of eight venues for the 2015 Copa América.","panoid":"B_sCEDTOULCxWA7oZZNx-Q","lat":"-23.66999","lng":"-70.404015","pitch":"-5.02","heading":"-87.82","source":"http://es.wikipedia.org/wiki/Estadio_Regional_Calvo_y_Bascu%C3%B1%C3%A1n"},"estadio-municipal-francisco-sanchez-rumoroso":{"title":"Estadio Municipal Francisco Sánchez Rumoroso","description":"Estadio Bicentenario Francisco Sánchez Rumoroso is a multi-purpose stadium in Coquimbo, Chile. It is currently used mostly for football matches. It is the home stadium of Coquimbo Unido. The former stadium was inaugurated on July 1, 1970 and hold 17,750 people.","panoid":"IaGzGi8M-b2riCVMy7uqYg","lat":"-29.965104","lng":"-71.338077","pitch":"-8.21","heading":"-146.02","source":"http://en.wikipedia.org/wiki/Estadio_Municipal_Francisco_S%C3%A1nchez_Rumoroso"},"estadio-tierra-de-campeones":{"title":"Estadio Tierra de Campeones","description":"Estadio Tierra de Campeones is an athletic stadium in Iquique, Chile. It is the home stadium of Municipal Iquique. The stadium holds 12,000 spectators and was built in 1993.","panoid":"aStbb3ChSumt8POZCueAPA","lat":"-20.242407","lng":"-70.133632","pitch":"-4.09","heading":"86.42","source":"http://en.wikipedia.org/wiki/Estadio_Tierra_de_Campeones"},"estadio-la-portada":{"title":"Estadio La Portada","description":"Estadio La Portada is a multi-use stadium in La Serena, Chile. It is currently used mostly for football matches and is the home stadium of Deportes La Serena. The stadium holds 17,194 people, was built in 1952, and completely renovated in 2015, in time for the 2015 Copa America.","panoid":"GJQduOeeyRfd_8qyuI-7mQ","lat":"-29.911333","lng":"-71.252183","pitch":"-12.8","heading":"-94.35","source":"http://en.wikipedia.org/wiki/Estadio_La_Portada"},"estadio-santa-laura":{"title":"Estadio Santa Laura","description":"Estadio Santa Laura-Universidad SEK2 is a football stadium in Independencia, Santiago, Chile. It is the home stadium of Unión Española. The stadium holds 22,000 people and was built in 1922.","panoid":"AN4xnvg-yVIYbsuFmd6rTA","lat":"-33.404608","lng":"-70.65924","pitch":"-2.18","heading":"76.35","source":"http://en.wikipedia.org/wiki/Estadio_Santa_Laura-Universidad_SEK"},"estadio-el-cobre":{"title":"Estadio El cobre","description":"Estadio El Cobre is a multi-use stadium in El Salvador, Chile. It is currently used mostly for football matches and is the home stadium of Cobresal. The stadium holds 20,752 people, which is more than twice the population of El Salvador, and was built in 1980.","panoid":"6vuRsto_z9ofIu9Qz5YPdw","lat":"-26.251913","lng":"-69.629274","pitch":"7.69","heading":"91.18","source":"http://en.wikipedia.org/wiki/Estadio_El_Cobre_de_El_Salvador"},"iglesia-chonchi":{"title":"Iglesia Chonchi","description":"The Church of Chonchi was declared a Chile National Monument in 1971 and is one of the 16 Churches of Chiloé that were declared UNESCO World Heritage Sites on 30 November 2000. The Mission \"San Carlos de Chonchi\" was created by Jesuit missionaries in 1764 to evangelize the indigenous who inhabited the coast between Chonchi and the nearness of the current Quellon.","panoid":"4jcO9ikVH8YAAAQpm82sYg","lat":"-42.624059","lng":"-73.773229","pitch":"-1.03","heading":"-107.26","source":"http://es.wikipedia.org/wiki/Iglesia_de_San_Carlos_de_Borromeo_(Chonchi)"},"iglesia-de-tenaun":{"title":"Iglesia de Tenaún","description":"The Church of Tenaún was declared a Chile National Monument in 1999 and is one of the 16 Churches of Chiloé that were declared UNESCO World Heritage Sites on 30 November 2000. “Tenaún” means “three peaks” in the native language of the area, and it is believed that the church’s three pillars symbolize this. The patron saint of the Church of Tenaún is Our Lady of Patrocinio, whose feast day is celebrated on January 30.","panoid":"tWgr6pYDTpsAAAQpnADPOA","lat":"-42.331481","lng":"-73.375251","pitch":"-2.82","heading":"-7.38","source":"http://es.wikipedia.org/wiki/Iglesia_de_Tena%C3%BAn"},"iglesia-ichuac":{"title":"Iglesia Ichuac","description":"The Church of Ichuac in Spanish: Iglesia de Ichuac is a Catholic church located in the town of Ichuac, commune of Puqueldon, on Lemuy Island, Chiloe Archipelago, southern Chile. The Church of Ichuac was declared a Chile National Monument in 1999 and is one of the 16 Churches of Chiloe that were declared UNESCO World Heritage Sites on 30 November 2000. In the early 1990s, the local community in Ichuac joined together to coordinate repairs on the church and it is currently considered to be in good condition.The patron saint of the church is the Virgin of Candelaria, whose feast day is celebrated on February 2.","panoid":"QxRB-9VIkDYAAAQppIO_ew","lat":"-42.615948","lng":"-73.717227","pitch":"-1.69","heading":"-23.32","source":"http://en.wikipedia.org/wiki/Church_of_Ichuac"},"iglesia-detif":{"title":"Iglesia Detif","description":"The Church of Detif in Spanish: Iglesia de Detif is a Catholic church located in the town of Detif, commune of Puqueldón, on Lemuy Island, Chiloe Archipelago, southern Chile. The Church of Detif was declared a Chile National Monument in 1999 and is one of the 16 Churches of Chiloe that were declared UNESCO World Heritage Sites on 30 November 2000. The patron saint of the church is Our Lady of Lourdes, whose feast day is celebrated on March 25.","panoid":"GScpGF0jkmcAAAQppLpBqw","lat":"-42.685091","lng":"-73.556581","pitch":"0.22","heading":"273.09","source":"http://es.wikipedia.org/wiki/Iglesia_de_Detif"},"iglesia-aldachido":{"title":"Iglesia Aldachido","description":"The Church of Aldachildo or Church of Jesus of Nazareth is a Catholic church located in the town of Aldachildo, commune of Puqueldón, on Lemuy Island, Chiloé Archipelago, southern Chile. The Church of Aldachildo was declared a Chile National Monument in 1999 and is one of the 16 Churches of Chiloé that were declared UNESCO World Heritage Sites on 30 November 2000. The patron saint of the church is Jesus of Nazareth, also the patron saint of the Church of Caguach, whose feast day is celebrated on August 30.","panoid":"kktQzyGZw8sAAAQJXRluxQ","lat":"-42.583804","lng":"-73.606699","pitch":"0.5","heading":"34.7","source":"http://es.wikipedia.org/wiki/Iglesia_de_Aldachildo"},"iglesia-nercon":{"title":"Iglesia Nercon","description":"The Church of Nercón is a UNESCO World Heritage Site. The Church was constructed around 1890, from cypress and larch wood. It is 40 meters long, 15 meters wide, and has a tower that stretches 25 meters high. The Church is considered an exemplar of Chiloé’s traditional architecture. The Church that stands today is not the original one, because it was rebuilt in 1879. Construction was completed in 1895.","panoid":"OisjTO3MD6QAAAQppIQJLw","lat":"-42.501441","lng":"-73.785471","pitch":"-3.84","heading":"-2.17","source":"http://en.wikipedia.org/wiki/Church_of_Nerc%C3%B3n"},"iglesia-san-francisco-de-castro":{"title":"Iglesia San Francisco de Castro","description":"The San Francisco Church, located on one side of Castro's Plaza de Armas, which is the third oldest city in Chile. The church was declared a Chilean National Monument in 1979 and UNESCO World Heritage Site on 30 November 2000. The church was burnt down and rebuilt a number of times until its definitive reconstruction in 1771, and used thereafter as a parish administered by the Jesuits.","panoid":"AAY-hTCk49PFK7RxmCa9Kg","lat":"-42.481803","lng":"-73.763912","pitch":"-37.54","heading":"-4.49","source":"http://es.wikipedia.org/wiki/Iglesia_de_San_Francisco_(Castro)"},"iglesia-achao":{"title":"Iglesia Achao","description":"The Church of Santa Maria de Loreto de Achao is a Roman Catholic church located in Quinchao Island's largest town, Achao. Often referred to as «Church of Achao» in spanish: Iglesia de Achao. Was built around 1740 when Chiloe Archipelago was still a part of the Spanish Crown possessions.The Achao church is one of the oldest traditional Chiloe churches built in the 18th and 19th centuries, and survives almost intact. It belogs to a group of 16 iconic wooden churches that were declared as a World Heritage site under «Churches of Chiloe».","panoid":"iSUCu4UKUsdwL1VeYVH2Pw","lat":"-42.471323","lng":"-73.487961","pitch":"-3.14","heading":"-160.98","source":"http://es.wikipedia.org/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Loreto_(Achao)"},"iglesia-san-juan":{"title":"Iglesia San Juan","description":"The Church of San Juan is located in the Chilean hamlet of San Juan, commune of Dalcahue in Chiloé Island. This church is one of the 16 traditional Chiloé wooden churches —built in the 18th and 19th centuries— that were declared as a World Heritage site under «Churches of Chiloé»'s denomination because of their unique form of wooden architecture known as the «Chilota School of Religious Architecture on Wood»","panoid":"dZy_o4975exKmbKXgLh9yg","lat":"-42.335315","lng":"-73.504329","pitch":"-13.52","heading":"-24.78","source":"http://en.wikipedia.org/wiki/Church_of_San_Juan_Bautista,_Dalcahue"},"la-silla-observatory":{"title":"La Silla Observatory","description":"La Silla Observatory is one of the largest in the Southern Hemisphere and was the first in Chile to be used by the European Southern Observatory (ESO)","panoid":"6l1WIeugXXQPnIcZFb3rwQ","lat":"-29.255693","lng":"-70.73915","pitch":"0.83","heading":"-40.17","source":"http://en.wikipedia.org/wiki/La_Silla_Observatory"},"huilo-huilo-biological-reserve":{"title":"Huilo-Huilo Biological Reserve","description":"Huilo-Huilo Biological Reserve is a private for profit natural reserve and ecotourism project in southern Chile. The reserve was created in 1999 and includes 600 km2 (232 sq mi) of native forest in Chile dedicated to wildlife conservation and tourism.","panoid":"8mGto6eevcigGbkDdFq5BQ","lat":"-39.886031","lng":"-71.895905","pitch":"-8.77","heading":"109.98","source":"http://en.wikipedia.org/wiki/Huilo-Huilo_Biological_Reserve"},"yugoslav-walkway":{"title":"Yugoslav walkway","description":"The Yugoslav walkway is located in the Cerro Alegre, in the Chilean city of Valparaiso. It is surrounded for constructions by Italian architects who built the palace Baburizza acquired by the Croatian Baburizza Pascual in 1925.","panoid":"AP20rNhgpQlsqpCqIvP8UQ","lat":"-33.040193","lng":"-71.629004","pitch":"-10.03","heading":"137.92","source":"http://es.wikipedia.org/wiki/Palacio_Baburizza"},"sewell-mining-town":{"title":"Sewell Mining Town","description":"Sewell is an uninhabited Chilean mining town located on the slopes of the Andes in the commune of Machalí in Cachapoal Province, Libertador General Bernardo O'Higgins Region, at an altitude of between 2,000 and 2,250 metres.","panoid":"GFzADG6YneJf2Hi3YfN-cw","lat":"-34.084919","lng":"-70.383396","pitch":"-21.15","heading":"15.8","source":"http://en.wikipedia.org/wiki/Sewell,_Chile"},"rancagua-safari-park":{"title":"Rancagua Safari Park","description":"The Safari Park is a zoo located in the town of Rancagua, Chile, Doñihue way, is the first Safari Park in Chile","panoid":"N-4jOc_AvIAJTPPmx7sBpw","lat":"-34.182234","lng":"-70.802978","pitch":"-4.54","heading":"187.77","source":"http://es.wikipedia.org/wiki/Parque_Safari_Rancagua"},"paranal-observatory":{"title":"Paranal Observatory","description":"Paranal Observatory is an astronomical observatory located on Cerro Paranal at 2,635 m (8,645 ft) altitude, 120 km (70 mi) south of Antofagasta, Chile, and operated by the European Southern Observatory.","panoid":"PsgGk8y147nMvXNUGadkFw","lat":"-24.646081","lng":"-70.384254","pitch":"-19.05","heading":"-8.15","source":"http://en.wikipedia.org/wiki/Paranal_Observatory"},"pasaje-bavestrello":{"title":"Pasaje Bavestrello","description":"The passage Bavestrello passes inside the building of the same name - Alvaro Besa Street No. 30 - The building was constructed in 1927 and is located on the hillside terrain, steep slopes. For its uniqueness, is a fundamental part of the heritage tours of the area of Valparaiso","panoid":"w3K-egnzzleNlLoD_UorJQ","lat":"-33.041431","lng":"-71.629231","pitch":"-16.62","heading":"-26.94","source":"http://www.ciudaddevalparaiso.cl/inicio/ficha_hitos.php?hito_id=29"},"federico-santa-maria-technical-university":{"title":"Federico Santa María Technical University","description":"The Federico Santa María Technical University (UTFSM) is a Chilean university founded in 1926 in Valparaíso, Chile. Santa María University is the alma mater of several prominent businessmen, engineers and Chilean scientists.","panoid":"_fL9BYtjVr1aXbO3rzw6-A","lat":"-36.785067","lng":"-73.084959","pitch":"4.49","heading":"47.7","source":"http://es.wikipedia.org/wiki/Universidad_T%C3%A9cnica_Federico_Santa_Mar%C3%ADa"},"humberstone-and-santa-laura-saltpeter-works":{"title":"Humberstone and Santa Laura Saltpeter Works","description":"Humberstone and Santa Laura Saltpeter Works are two former saltpeter refineries located in northern Chile. They were declared a UNESCO World Heritage Site in 2005.","panoid":"dN0Omm_T0ZQieAD-t1HQyw","lat":"-20.205302","lng":"-69.796889","pitch":"-6.94","heading":"322.35","source":"http://en.wikipedia.org/wiki/Humberstone_and_Santa_Laura_Saltpeter_Works"},"planetarium-university-of-santiago-de-chile":{"title":"Planetarium University of Santiago de Chile","description":"The Planetarium Chile is a planetarium located on the premises of the University of Santiago de Chile, in the commune of Central Station. Since its opening in 1980 has become one of the main tourist scenarios Santiago.","panoid":"f6WgrkNBMCRV-QQeSFuQxw","lat":"-33.450639","lng":"-70.680786","pitch":"-1.52","heading":"-63.53","source":"http://es.wikipedia.org/wiki/Planetario_Chile"},"portales-fishermen-creek":{"title":"Portales Fishermen Creek","description":"La Caleta Portales is a fishing cove located near the port of Valparaiso, in the homonymous region in Chile. The creek was inaugurated on January 19, 1929 after a reorganization of the coast, moving ancient craftsmen and fishermen from the Quebrada de Jaime.","panoid":"sXLkDE97Py9xRssKw7X-5w","lat":"-33.033146","lng":"-71.593814","pitch":"6.23","heading":"29.53","source":"http://es.wikipedia.org/wiki/Caleta_Portales"},"dimalow-passage":{"title":"Dimalow Passage","description":"Valparaíso in Chile has had up to 26 working funicular railways, though most are now inactive. As of 2013, eight are still in active use. The funicular railways were mainly constructed in the late 19th and early 20th centuries.","panoid":"sq3imK8qBT5YkA9-T7-tkA","lat":"-33.010391","lng":"-71.62674","pitch":"-0.93","heading":"319.58","source":"http://es.wikipedia.org/wiki/Ascensor_Reina_Victoria"},"the-pontificial-catholic-university-of-valparaiso":{"title":"The Pontificial Catholic University of Valparaíso","description":"The Pontificial Catholic University of Valparaíso is a university of approximately 13,000 students located in Valparaíso, Chile. PUCV attracts students from different areas of Chile as well as hundreds of exchange students from Europe and North America.","panoid":"WTOXMFro2FECtI8U2rAT7w","lat":"-32.896039","lng":"-71.209327","pitch":"5.43","heading":"133.23","source":"http://en.wikipedia.org/wiki/Pontifical_Catholic_University_of_Valpara%C3%ADso"},"parent":{"title":"Chile Highlights","panoid":"GNrzQT_qnhhPw7qPKEKBxg","lat":"-50.976973","lng":"-73.223065","pitch":"-8.97","heading":"343.19","pano":"torres-del-paine-grey-glacier-1"}}