{"mount-blaine":{"title":"Mount Blaine","description":"The Mount Blaine Hiking Track forms part of the Flinders-Goolman Conservation Estate managed by Ipswich City Council and is accessed from the Flinders Plum picnic area off Flinders Road in Peak Crossing,  Visitors to the estate can take in the natural wonders of the area through a range of recreational activities including hiking, mountain bike riding and horse riding. The conservation estate is over 1900 hectares in area supporting extensive forests and rugged volcanic peaks and slopes including Flinders Peak, Mount Blain, Mount Catherine and Goolman. The Estate is an important wildlife refuge supporting 136 birds, 25 mammals, 13 reptiles and eight amphibian species as well as 531 different flora species. Take a short hike to the foot of Mount Blaine along the Mount Blaine Hiking Track. A moderate level of fitness is required and you will pass through spotted gum, ironbark forests, brushbox and heathland. Keep an eye out for koalas, wallabies and the magnificent red-tailed, back cockatoos that call this area home. From the summit of Mount Blaine, prepare yourself for breathtaking 360 degree views from all the way to he Scenic Rim and out to Brisbane City. ","panoid":"Iqhnoj5XDMAnu-fRVJVhng","lat":"-27.786145","lng":"152.804074","pitch":"0.65","heading":"321.98"},"denmark-hill-conservation-reserve":{"title":"Denmark Hill Conservation Reserve","description":"It&#39;s not often you get an unspoiled natural wonderland in the heart of a city, but Denmark Hill Conservation Reserve in Ipswich Central is an idyllic environmental gem. Once you descend the walking\ntracks amid huge native trees, you completely forget that you&#39;re just a few minutes away from the city&#39;s main streets. It&#39;s a popular place for bird watchers; with owls, kookaburras, wrens, finches and many others calling and singing an echo of chants amongst the forest and winding trails. \n\nFor a different point of view, just head up to the water tower on top of Denmark Hill and find yourself overlooking the entire Ipswich CBD. Boasting views that stretch from Brisbane city in the East to\na looming cascade of mountains in the West. In fact, from this single point you can observe the furthest high rise skyline of coastal Brisbane, mountain tops in NSW and the highest peak in the greater Brisbane area, our very own Mount Flinders, all from the same vantage point.\n\nDenmark Hill has activities for all ages, including unique displays for children such as the educational exhibit that depict replicas of the dinosaur fossils found in the local area dubbed the Triassic Park.  Onsite facilities include; picnic areas and walking circuits ranging from 200 – 800 metres which is suitable for most fitness abilities.\n","panoid":"LSZ4MAmMSLIYg5A4b_LHJQ","lat":"-27.620862","lng":"152.755961","pitch":"-1.57","heading":"12.54"},"woodlands-of-marburg-1":{"title":"Woodlands of Marburg","description":"The elegant splendour of Woodlands of Marburg; positioned centrally between Brisbane and Toowoomba, makes it a must-visit destination for its accommodation, cafe, venue options and historic tours. Step back in time as you enter this restored plantation-style mansion which was built in 1889. Woodlands of Marburg offers a range of accommodation with options ranging from two room family apartments, right through to five star deluxe and executive suites ideal for short breaks and weekend getaways.  The venue will make any wedding special in the exquisite botanical garden surroundings, including an authentic onsite 19th century chapel. Major events and corporate training retreats are also a big hit in such inspiring surroundings that combine old-world charm with modern facilities. Come along to their famous &#39;Tommy Smith Cafe&#39; and enjoy a cup of their exclusive Tommy Smith coffee blend. Menu items include a signature selection of gourmet pies and toasties with sides of chips and salads. Woodlands is a very special property with an intriguing history, it is the perfect destination to add to your &#39;round Australia trip&#39; or bus tour itinerary.","panoid":"FPAvez-YhK6Z-R3Ig4MwaA","lat":"-27.554053","lng":"152.605289","pitch":"4.27","heading":"293.74"},"white-rock-conservation-area":{"title":"White Rock Conservation Area","description":"Located just 20 minutes from the Ipswich Central Business District and 35 minutes&#39; from Brisbane Central Business District; White Rock - Spring Mountain Conservation Estate, features the distinctive, sculptured, rocky outcrops of White Rock and Spring Mountain. Covering over 2,500ha of regionally significant bush land, the estate also features extensive forested ridges, escarpments and valleys that are home to an amazing array of plant and wildlife species. Visitors can enjoy the full gamut of outdoor activities including hiking, bird-watching, horse riding (bring your own horse) and of course, mountain biking. For the bushwalker, there&#39;s everything from a leisurely 200 metre walk to the more challenging 19 kilometre round trip trail.  With most trails suitable for hiking and mountain bike riding, you can really get the heart pumping or if you&#39;re on horseback, then the Yaddamun Trail is perfect. for you The entry to the Estate is through the Paperbark Flats Picnic Area, at the end of School Road in Redbank Plains. Amenities onsite include toilets, picnic facilities and horse float parking. Don&#39;t forget to take a hat, sunscreen and drinking water. Visit the Ipswich City Council website for trail updates and to download the trail guide.","panoid":"9GvFuy10qvaVuBjURHw5LQ","lat":"-27.700372","lng":"152.861925","pitch":"-4.82","heading":"158.72"},"bremer-river":{"title":"Bremer River","description":"Flowing through the centre of Ipswich, the Bremer River has several safe access points to allow canoeing, kayaking and bird watching along the 25km of waterway.  The river played an important role in the development of Ipswich; in 1824 Oxley, Cunningham and Butler were the first European settlers to explore the area and just one year later Lockyer found coal. Evidently, the two major exports shipped down the Bremer River would become coal and wool which came from the Darling Downs. As such, this history has cemented the Bremer River as an icon in the foundation of Ipswich and it&#39;s significance in the integral development of the city.","panoid":"HfFkZ3beEW3Y4OBBOUOiEw","lat":"-27.603302","lng":"152.739921","pitch":"-1.57","heading":"83.22"},"ipswich-city-council-kholo-gardens":{"title":"Ipswich City Council-Kholo Gardens","description":"A picturesque nature retreat just seven kilometres from the Ipswich Central Business District is the peaceful Kholo Gardens at Pine Mountain. It&#39;s an unexpected delight to explore with its lush gardens, crystal clear lily pond, bush walks and open spaces. Giant Kauri trees and Hoop Pines planted by early settlers, rare birds and plants, and the nearby Brisbane River all make this a special place to spend some extra time. It&#39;s also a sacred site for the indigenous Jagera, Yuggera and Ugarapul People. At this subtropical haven, you can enjoy the peace and quiet of the 400 metre walk through Tree Fern Lane under a natural rainforest canopy. The more energetic can try the steeper 800 metre Coal Creek Walk - aptly named seeing as the earliest recordings of coal in the area were found  here in 1825. Formerly the site of a water pumping station, Kholo Gardens has an historic well onsite as well as a charming little old church, relocated here in 1990 from Redbank. There is a stunning Queenslander nearby that has been lovingly restored; you can see why this is a popular venue for weddings and other functions. Also available are barbecues, picnic tables and public toilets.","panoid":"kwaCucAaDgA5WvLqY1YpEA","lat":"-27.564731","lng":"152.739604","pitch":"5.11","heading":"132.55"},"castle-hill-blackstone-reserve":{"title":"Castle Hill Blackstone Reserve","description":"From culture-rich mining heritage to adrenalin-fuelled downhill mountain biking, Castle Hill is a unique location and offers an experience unlike anything else in the region. With over 15 International Mountain Biking Association rated mountain bike trails ranging from easy to very difficult, Castle Hill is suitable for riders of all abilities and is cemented as an iconic riding destination in Ipswich. Castle Hill caters for all levels of mountain bike riders, but is best known for its technical single trails which can challenge even experienced riders. Mountain bikers can choose a trail ride to suit their own fitness, ability and trail length.  Although some trails are not long, the hilly terrain and style of trails means that you will have to work for every kilometre of your ride. Riders can choose from easy trails that includes gently rolling Blackleg Gully Circuit or choose the advanced rollercoaster-style trail, Inca. For those wanting to discover the reserve’s historical significance at a slower pace, take a walk along the Lewis Thomas Historical Trail. Learn more about the coal mining history on the reserve trail as you pass by open mine tunnels, hand-dug mine shafts and view existing relics of the imposing three story “Castle” which once towered over Blackstone Reserve.","panoid":"MkpRDgxqjfD1692VnWuLCA","lat":"-27.628963","lng":"152.798217","pitch":"-2.52","heading":"292.74"},"spring-lake-park":{"title":"Spring Lake Park","description":"Situated within Springfield Lakes, Spring Lake Park is a beautiful green space on the water with a range of facilities including picnic areas, BBQs, walking paths, a playground and tennis courts. The area is perfect for casual recreation, with everything from cafes &amp; restaurants to extensive paths for jogging or walking the dog. Additionally, parking is available with disability access to the park and around the lake. The Lawn is available to book online for ceremonies and private events.\n","panoid":"tPOiJFKwj01srMNaeCd0UA","lat":"-27.666052","lng":"152.918236","pitch":"-6.78","heading":"123.23"},"brassall-bikeway":{"title":"Brassall Bikeway","description":"The very popular Brassall Bikeway links North Ipswich, Brassall, Wulkuraka and the Brisbane Valley Rail Trail; which continues onto Fernvale and stretches all the way to Yarraman. The Bikeway is also a favourite spot for families on the weekend, with the final stage completed in late 2016. In total, there is 14km of bike path, highlighting the region’s history which runs alongside the first railway line built in Queensland. Fully paved along the entire trail and signaged appropriately to serve as an excellent cycling corridor.  The journey is a pleasant ride through which cyclists are able to safely and efficiently reach their destinations.  If you are feeling adventurous, there is also a 600 metre mountain bike track that is accessible from the Bikeway.  You can even make repairs at the station that has shaded seating for spectators. The trail is perfect for all ages although it is recommended that cyclists be off training wheels.","panoid":"KQIUKW3BojUsV57LeVn7VA","lat":"-27.593261","lng":"152.75345","pitch":"-4.5","heading":"238.39"},"riverlink-shopping-centre":{"title":"Riverlink Shopping Centre","description":"Riverlink is Ipswich&#39;s main shopping centre, hosting major stores such as Target, Kmart, Woolworths, Coles and Aldi. Other major outlets include Best and Less, Healthyworld Pharmacy and JB HiFi with some 160 speciality stores completing the mix. Located on the banks of the Bremer River, Riverlink is a heritage site and a short walk to the city&#39;s Central Business District across a purpose built walk bridge. The centre is also home to Limelight Cinemas, boasting ʺThe Loungeʺ which offers catered dining and luxurious seating, including boutique American diner, Ruby Chews Burgers and Shakes. A restaurant precinct overlooks the river reflecting amazing sunsets leading into a night filled with romantic and magical sights. It&#39;s the perfect place to dine, particularly in the warmer months when cool breezes from the river chase the heat off the day. The site was originally Ipswich&#39;s first railway workshop and even today, beautiful old steam trains are shunted across the river, passing between Riverlink&#39;s two shopping malls.  It&#39;s a real treat for shoppers to see these old beauties and many photo opportunities are taken as they roll on by. With over 2,800 car parks (most of them undercover), it is a convenient destination for shoppers and is serviced by a bus interchange and taxi rank, as well as a short walk to the railway station.","panoid":"j6ceIAR6ThVwIU9-6XoX9Q","lat":"-27.609783","lng":"152.759443","pitch":"-6.17","heading":"10.6"},"88-limestone-st":{"title":"88 Limestone St","description":"At 88 Limestone street, as with many popular destinations around Ipswich, you will find yourself in a modern appropriation of beautifully repurposed heritage buildings. The old Technical College, on which construction first began in 1897, is now a sprawling hub of fine dining, drinks and culture with several prominent establishments taking up residence. Among these are The Pumpyard Bar and Brewery, Dovetails Restaurant, and Ungermann Brothers Ice Creamery, each destination offers something unique while at the same time complementing each other perfectly. So whether it’s live music, local craft beer, boutique ice cream or an elegant meal overlooking the courtyard, 88 Limestone has options to suit every occasion. ","panoid":"7ymA5nEJdsy_Dan0hddQLg","lat":"-27.615304","lng":"152.757813","pitch":"7.2","heading":"187.16"},"pan-pacific-peace-gardens":{"title":"Pan Pacific Peace Gardens","description":"The construction of the Pan Pacific Peace Gardens served to rejuvenate green space at Redbank and also commemorate soldiers of World War II. Inspired by Ipswich’s history, the Pan Pacific Peace Gardens feature memorial plantings, formalised pathways and boardwalks that wind through extensive wetlands. The gardens also act as a wildlife corridor linking Redbank Rifle Range with adjoining lands and rivers. The park draws on the past events and future aspirations of the city to create a modern day retreat. It is a popular park for weddings and family picnics where visitors can enjoy modern facilities and an abundant range of native flora and fauna.","panoid":"poCDYKu4XV4gbLP_WYjRuQ","lat":"-27.599555","lng":"152.878717","pitch":"-8.05","heading":"205.54"},"queens-park":{"title":"Queens Park","description":"For a park with the true trademark heritage feel of Ipswich, you can&#39;t go past Queens Park. One of the oldest parks in Queensland, a monument was erected there in 1864. You can sense the history in the cobblestones beneath your feet and in the grand, established shady trees and rotundas. As you descend down the hill, entering Ipswich Central from the East, you can&#39;t help but be impressed with this gracious, expanse of green before you. The playground alone is worth a stop, with the city&#39;s coal mining history as inspiration for the themed play equipment, the impressive design features a flying fox, fixed model train and Liberty Swing for people in wheelchairs and water pumps to cool off. You won&#39;t be able to drag the kids away, so stop into the Environmental Education Centre, which is connected to Queens Park Café, where you can satisfy your hunger with delectable menu options and a well earned coffee; head off to renowned Ipswich Nature Centre, where a gold coin donation entry fee, will get you into the amazing animal enclosure. Don&#39;t miss Nerima Gardens, a Japanese inspired flora wonderland that celebrates the sister city ties of Ipswich and Nerima City in Japan. Want more? check out Heritage-listed Incinerator Theatre, that was designed by Sir Walter Burley-Griffin and is home to Ipswich Little Theatre, where you can experience delightful plays within the converted heritage building. To complete your visit, download the App for the self-guided walking tour of Queen Park, where history really comes alive, as you meander through the park to discover more. It will surprise you.  Put this little gem on your bucket list!","panoid":"0gIQlO4QKSHUlLxfh4O2Hw","lat":"-27.617191","lng":"152.766784","pitch":"10.19","heading":"27.01"},"willowbank-mx":{"title":"Willowbank MX","description":"Willowbank MX is Queensland&#39;s newest premium motocross facility. They offer a recreational ride area within the park for riders of all ages and skill levels. Willowbank MX has seven different tracks and is open seven days a week. Located in Ipswich near the motorsport precinct, it is easily accessible via Coopers Lane, Willowbank and offers well maintained tracks and a rigorous grooming program to ensure the tracks are the best for beginners all the way through to professional riders.","panoid":"QbDscccer55oe6SiXszSOQ","lat":"-27.666889","lng":"152.647745","pitch":"-3.0","heading":"57.33"},"haigh-street-quarry-bush-reserve":{"title":"Haigh Street Quarry Bush Reserve","description":"Located only six kilometres from the Ipswich Central Business District, the Haig Street Quarry Bushland Reserve is an oasis in the suburbs and home to many water birds that live in and around the Quarry Pond. The reserve is a great place for bird-watching, especially along the aptly named Willy Wagtail Circuit, and the Tom Craik Lookout is perfect for viewing the planes taking off and landing at the Amberley RAAF Base. Picnic spots including picnic shelters are available, including, a playground, toilets and nearby parking at the Haig Street Quarry Bushland Reserve; an ideal location for a day in the bush.","panoid":"qu6hTj6ilCLApIoD2hnaXw","lat":"-27.592333","lng":"152.732127","pitch":"-7.92","heading":"40.4"},"splash-n-play-adventure-park":{"title":"Splash 'n' Play Adventure Park","description":"Ripley’s waterpark ,Splash&#39;n’Play, is one of the ultimate kids adventure playgrounds. For the more adventurous there is a huge 7 metre high skywalk, slide area, spider climbing nets, a flying fox and so much more. The skywalk rope climbing area and slides legitimately look like you’d need a fairy tale beanstalk to access them. Impressively monster-sized and sure to delight any little thrill seekers; if that sounds daunting, don&#39;t despair, younger children and toddlers are also well catered for with zero depth water play areas and petite-sized climb and play zones. \n\nThe main attraction though, is the ‘aquativity’ area with sprays, streams and sprinklers; it’s the number one family destination for summer and just minutes from the CBD. With shallow streams and water features, it is suitable for little ones.  Older children can challenge themselves through the variety of complex facilities with climbing and mobility challenges and can cool off in the wet zone. \n\nParents looking to unwind and let the kids expend their energy, must put this park on the bucket list. A conveniently placed café overlooking the entire area is sure to accommodate, so kick up your heels on the couch, grab some snacks and order a coffee to chill until your little ones wear themselves out.  If you&#39;re up for it, join the action with the kids and bring a picnic and BBQ with undercover seating areas available next to the play area. \n","panoid":"ufbCTwBMoay5Al6xGM-8CQ","lat":"-27.691202","lng":"152.807269","pitch":"2.81","heading":"178.69"},"queensland-raceway":{"title":"Queensland Raceway","description":"If you love the thrill of motor racing, Queensland Raceway is just a short drive from the Ipswich CBD and has it all for the racing enthusiast. You don&#39;t have to be born-to-be-wild, but it helps!  Every type of race action takes place here, from V8 Supercars to local racing championships and recreational motorsports such as drifting.  You can purchase a V8 experience to get behind the wheel of a race-prepared V8 Ford or Holden vehicle and really tear it up on the track.  Receive the benefit with on hand tips from a real racecar driver. Look up the many events Queensland Raceways has on offer including several special programs each year including the family-friendly Ipswich Super Sprints in July.  Sees the Australian V8 Supercar Championships hit the tracks and the awesome support categories.  Need more fuel pumping action?  Check out the popular Powercruise, where motoring buffs have the chance to take their own mean street machines, hot rods and imports for a spin. on the track.  Checkout the website for the full calendar of events at Queensland Raceway. There&#39;s a reason why crowds flock to Queensland Raceways for unbeatable race-going experiences. So don’t be the one to miss out on the variety of action packed motor sport moments taking place year round at Queensland’s premier racing destination; also fondly known as the Paperclip due to the intricate curves on track.","panoid":"D_llU190zneRk_6V2n7rPA","lat":"-27.691099","lng":"152.654765","pitch":"-6.38","heading":"40.11"},"ipswich-visitor-information-centre":{"title":"Ipswich Visitor Information Centre","description":"The Ipswich Visitor Information Centre is an award winning tourist centre and is home to passionate volunteers who have over 1200 years combined experience living and working in Ipswich. They know Ipswich better than anyone and are available seven days a week to assist visitors to our region. The centre provides free booking services for tours and accommodation, free maps, brochures and WIFI access. It also stocks a wonderful selection of local and regional art, hand-made gifts, produce and products. The centre can also assist you with your event ticketing needs and are agents for Ticketek and Ticketmaster. Offering easy parking for cars, buses and caravans; the centre is the ideal rest stop for light café refreshments, accessible and mobiity friendly, with restrooms and shower for the bonafide visitor. Overlooking beautiful gardens within Queens Park, the centre also welcomes visitors to walk through HMAS Ipswich, a monument dedicated to the Royal Australian Navy; cleverly shaped into the bow of the ship that was named after the city. The centre is also a short stroll to the Lions Lookout, boasting panoramic views over Queens Park Cafe, Nerima Gardens and Nature Centre; spend as long as you desire under the shady rotunda that awaits you at the top.","panoid":"fmbqMU2q3Lu4dxzYGdAQ4w","lat":"-27.616072","lng":"152.769778","pitch":"2.3","heading":"330.41"},"watercress-creek-olives-and-limes":{"title":"Watercress Creek Olives and Limes","description":"Ipswich has a new farm-gate shop luring food lovers to their doorstep. Lorraine and Bernie Mahon at Watercress Creek Olives and Limes are regulars at local markets with their range of bottled olives and oils; however, they now have a dedicated shop at the source of their fine produce. Visitors can browse shelves lined with infused oils, vinegars, tapenades and jams – all made onsite next to the olive grove and lime orchard. Other fine produce includes; manzanilla, arbequina, kalamata, jumbo kalamata and frantoio olives with specialties including a ‘bruschetta spread’ and whole figs preserved in a rich balsamic syrup. Why not treat yourself with a sweet, authentic jam to finish off.  Crafted right here at Watercress from the towering fig trees just metres away. Watercress Creek Olives and Limes shop is open by appointment only and is located at Pine Mountain alongside myriad bird and flora, including century-old hoop pines. At just 15 minutes from the Ipswich central business district, it’s an effortless, scenic drive that will feel like you’re miles away from everything.   ","panoid":"rmqA1rAAxhQgmFQw-5vlRA","lat":"-27.524925","lng":"152.71364","pitch":"-3.39","heading":"238.34"},"hardings-paddock":{"title":"Harding's Paddock","description":"Just 20 minutes from the Ipswich Central Business District and 45 minutes from the Brisbane Central Business District, Hardings Paddock campground is perfect for a weekend getaway for the whole family. Surrounded by natural bushland, there are just eight camping sites which is suitable for motorhomes, caravans, tents and camper trailers.  While there&#39;s no power available, there are some essential creature comforts including drop toilets, camp-shower cubicles (bring your own shower bag and water), kitchen, barbecues, tables and a holding yard for horses (with access to water). You will need to bring your own drinking water.  With all the activities on offer across the 2,200 hectares within the Flinders-Goolman Conservation Estate, you&#39;re going to need to keep up your fluids. Recreational opportunities include bird-watching, hiking, mountain bike riding and horse riding - bring your own bikes and horses too! The camping area at Hardings Paddock is locked at all times. Once your booking is confirmed you will receive a camping permit and confirmation with the combination code to access the campground. The combination code is changed regularly. Check out the website for campground rules, trail updates, bookings and to download the trail guide.","panoid":"baVT5SL4JhbpjORuCMT8BA","lat":"-27.749873","lng":"152.784447","pitch":"-5.94","heading":"264.81"},"purga-nature-reserve":{"title":"Purga Nature Reserve","description":"For a unique nature walk just 15 minutes from Ipswich, Purga Nature Reserve is a peaceful getaway. It has the largest remnant of Swamp Tea Tree protected in Australia, and there are short, self-guided walks amid the ghostly, ashen trees that are truly spectacular. The reserve has two Class 2 tracks for easy level walking, including the 350-metre wheelchair-accessible Tea Tree Boardwalk Circuit, raised high enough to keep your feet dry even if the wetlands have had rain. The longer Melaleuca Circuit is still a fairly short stroll on flat land, and with the native herbs, wildflowers and ground covers in place, it’s an inviting habitat for birds. Keep your eyes peeled for Eastern Grey kangaroos, koalas and echidnas which occasionally make an appearance. Purga Nature Reserve’s popular frog pond, depending on the time of year and rainfall, is host to the Green Tree frog, Eastern Sedge frog and Striped Marsh frog, and you can also see willy wagtails, skinks and occasionally, red-bellied black snakes. With picnic tables, compost toilets and drinking water available, plus award-winning winery, Ironbard Ridge Vineyard nearby, this area near Ipswich offers a great day out. ","panoid":"GNzsCbyR6i-ShpEGpHF5FQ","lat":"-27.735851","lng":"152.705946","pitch":"0.71","heading":"334.64"},"colleges-crossing-recreation-reserve":{"title":"Colleges Crossing Recreation Reserve","description":"A wonderful way to cool down and enjoy the great outdoors in Ipswich is at Colleges Crossing Recreation Reserve. The crossing is a low-lying bridge that crosses the Brisbane River in the suburb of Chuwar.  This long-time favourite destination is a locals secret and has all you need for a relaxing day out for the entire family.  Colleges Crossing has been uniquely designed to endure severe damage by floods, with relatively quick turnaround times for rejuvenation. Enjoy new and modern facilities including relocatable cafe, a nature-based children&#39;s playground with sunsmart shade sails, fun children&#39;s activities and equipment such as a fort, musical wall, spinning seats, a tree log tunnel and frog sculptures. There&#39;s even a lake for fishing and kayaking, and while it&#39;s advised not to take the full plunge for a swim, you can enjoy paddling in the shallows and skimming stones. The large, grassed area has plenty of room for sporting activities and there are bike, scooter and walking tracks for those who are active. For those who would rather enjoy the amazing ambience, sit back and enjoy the treats served at the café with beautiful views of the river, or bring your own picnic or barbecue to enjoy at the sheltered tables. ","panoid":"jm3iJ2vBSG24zHT0UkFYow","lat":"-27.557388","lng":"152.799979","pitch":"1.84","heading":"314.47"},"rosewood-showgrounds":{"title":"Rosewood Showgrounds","description":"The Rosewood Showgrounds camping facility is located in the picturesque township of Rosewood, just 20 minutes west of Ipswich and one hour from Brisbane. Rosewood has been designated as an RV Friendly Town and the Showgrounds is a short drive or walk to the supermarket, chemist, doctors, post office, coffee shops, hotels, hairdressers, banks, churches, a newsagent and train station linking to Brisbane. The Showground has 16 powered sites with access to water and sullage, with an additional 40 to 50 unpowered sites. Other amenities include toilets, showers, a free dump point and potable water is available.\n\nNearby attractions within the historic Rosewood township include; the Cobb &amp; Co Tourist Drive and a historic coach display. Take the opportunity to explore the heritage Rosewood Railway and Museum, the Grandchester Model Steam Railway and St Brigid&#39;s Catholic Church (the largest timber church in the southern hemisphere). Still not satisfied? Take some time out to indulge at Homage,Restaurant at Spicers Hidden Vale or pull out the mountain bike at Hidden Vale Adventure Park. With over 150 kilometres of mountain bike trails it’s sure to give you that adrenaline rush you’ve been searching for. The Rosewood Showgrounds Camping Facility is the perfect place to set up camp while you explore South East Queensland.","panoid":"aHlvJrve-oy1Z2aFKG092A","lat":"-27.639034","lng":"152.598627","pitch":"-0.59","heading":"104.77"},"limestone-park":{"title":"Limestone Park","description":"If it&#39;s wide, green, open spaces you&#39;re looking for in Ipswich, Limestone Park at Eastern Heights is just a few minutes from the Central Business District.  With plenty of room for all sorts of outdoor activities, it&#39;s proof that you don&#39;t have to spend a lot of money to have a great time. Used regularly for team sports events with facilities suitable for soccer, football, cricket, athletics and netball, Limestone Park has picnic tables and barbecues with drinking water, gazebos and other shelters.  The whole family can enjoy the pleasant surroundings, so bring along a ball to kick around with the kids and they can run themselves ragged.  Try out the playground equipment with the younger ones or enjoy the other common activities including jogging, walking, walking with strollers and of course some well-deserved exercise with your best mate, the dog. There are recreational pathways and strength and agility stations, car parking, disabled access and public toilets. It’s really everything you would expect and more from the high standard of green space Ipswich has become renowned for.","panoid":"ofv9huajtryIhccZPrACOA","lat":"-27.626424","lng":"152.765756","pitch":"6.83","heading":"45.56"},"ivorys-rock-conventions-and-events":{"title":"Ivory's Rock Conventions and Events","description":"At Ivory’s Rock Conventions and Events your special function can be something truly memorable. Located in the Peak Mountains southwest of Brisbane, Ivory’s Rock is home to abundant wildlife with many bush walking tracks and magnificent views over the surrounding region. Ivory’s Rock has been developed in harmony with the natural bushland, winning awards for environment and design. Furthermore, the space and privacy make it a perfect location for small or large events, product launches, or themed functions. They host groups as small as half a dozen to the thousands, including international conferences and regional themed events.  With a distinctive natural, bushland setting, Ivory’s Rock Conventions and Events offer a unique range of possibilities with its outstanding facilities. It is not just one venue but rather a village of venues, which can be used individually or combined to suit a variety of needs including, three elegant function centres, an outdoor amphitheatre with stage and seating available and state of the art sound sound system; there is a pavilion with shops and concessions areas.  Accommodation is well catered for from luxury cottages, apartments, cabins, bunkhouses, camping and glamping available on request.  Private and beautifully appointed, each venue is an oasis within spacious, bush land surrounds amid the sounds, sights and smells of the unique Australian bush.","panoid":"mPOUtRSiuAV3Nap1wv9EHw","lat":"-27.778048","lng":"152.774731","pitch":"-11.2","heading":"36.55"},"orion-lagoon":{"title":"Orion Lagoon","description":"To cool off during a long hot Ipswich summer, you can&#39;t go past Orion Lagoon at Springfield, just a 30-minute drive from Ipswich&#39;s Central Business District. Situated within Orion Springfield Central and the newest stage of the huge Robelle Domain parklands, Orion Lagoon has a vast expanse of shallow pools and water features. The interconnected pools cater for all age groups, from the toddler-friendly 0.3 metres up to 1.5 metres for more proficient swimmers. Some are gently graded from the edge to give a beach-like effect, with one section offering aquativity features such as squirting spouts and stepping-stones. Lifeguards are on duty from 8am to 4pm from 1 April to 31 August and 5am to 9pm from 1 September to 31 March. Children under 13 must be actively supervised by persons 18 years or older at all times. Shade is provided by colourful sails and some trees over the grassed areas, while there&#39;s also a covered barbecue pavilion with picnic tables. Bring your own picnic or take advantage of the Lagoon Café and other nearby eating places. There are onsite lockers, flotation devices, swimwear and pool accessories for sale.","panoid":"tYXee_TboJr1XwqqBZVyuw","lat":"-27.679421","lng":"152.902496","pitch":"-0.67","heading":"186.1"},"ipswich-city-dirt-kart-club":{"title":"Ipswich City Dirt Kart Club","description":"Experience the thrill and adrenaline rush from racing dirt karts in classes up to 220cc four stroke engines on a purpose built racing circuit for adults and kids alike. No more does the go karting enthusiast have to search and clamber to find the ideal go kart racing outlet! It’s all here at Ipswich City Dirt Kart Club. ","panoid":"tTsoWtlU7bZLg8DnB3vN8g","lat":"-27.692259","lng":"152.66059","pitch":"-3.21","heading":"300.69"},"ipswich-kart-club":{"title":"Ipswich Kart Club","description":"Established in 1958 the Ipswich Kart Club is now the largest Kart club in Queensland, racing on bitumen tracks. The club now runs championships and practice sessions for a range of age groups. There’s nowhere better to experience the intensity of high speed go karting action! Whether it’s racing head to head through the tightly woven corners on the tarmac, or flying through the opposition in the straights. For all your go karting needs, look no further than Ipswich Kart Club. \n","panoid":"y0KctCZzOCYhPXMeneqO7g","lat":"-27.693207","lng":"152.66643","pitch":"2.77","heading":"212.3"},"robelle-domain":{"title":"Robelle Domain","description":"The Robelle Domain parklands in Springfield Central, are a jewel in the crown of the city of Ipswich. Just half an hour from Ipswich’s Central Business District, the parklands offer visitors a rainforest walk, waterfalls, water play areas, bike tracks, the country&#39;s first ‘Galaxy interactive play equipment’ in an\nall-abilities playground, and more. The largest park precinct built in Queensland since Brisbane&#39;s Roma Street Parklands, Robelle Domain has an 11 kilometre pathway network for family fun during the day and also at night when the 9-metre high light tower installations give off a spectacular light and sound show. Large shaded sections offer a pleasant relief from summer sun, as does the zero-depth water play area complete with a huge tipping bucket and water jets. Furthermore, a 5,000 capacity amphitheater ensures plenty of people can come along to enjoy the public events held at Robelle Domain, including live jazz afternoons and markets.\n\n If you’ve had all this and are still craving more, just across the footbridge is Orion Lagoon - an amazing oasis of interconnected pools of varying depth. So, bring your own picnic or barbecue treats to cook, or take advantage of the delicious offerings in Robelle Café which is fully licensed and open seven days. ","panoid":"ln3QZrxS6pkdtuetxH5UZw","lat":"-27.681026","lng":"152.904095","pitch":"-0.66","heading":"333.47"},"ipswich-nerima-gardens":{"title":"Ipswich Nerima Gardens","description":"Tucked away in Ipswich&#39;s gracious and historical Queens Park is Nerima Gardens.  A Japanese inspired gardens designed in consultation with Ipswich&#39;s Japanese sister city, Nerima. This idyllic retreat is a wonderful way to wind down your visit to Queens Park or take a break between enjoying its numerous attractions. The picture-perfect, self-contained gardens sit behind the historic caretaker&#39;s cottage and features a series of winding paths through fir trees and Australian native plants; some of which are indigenous to Ipswich. You&#39;ll really appreciate the serenity and aesthetic beauty of the pretty landscape which happens to contain a traditional Japanese tea house with a small verandah that pleasantly overlooks a bubbling stream. Enjoy a leisurely stroll along the boardwalks over an ornamental lake, where you can almost feel the tranquillity and subtly hear the musical serenade of running streams. Nerima&#39;s design takes the visitor on a journey of discovery.  Did you know that the lower section of the gardens portray the oceanside and Moreton Bay, while the upper area represents the Ipswich region with its undulating landscape, vegetation and river. Nerima Gardens is a welcoming and relaxing haven waiting to be explored.  Don&#39;t miss this one!","panoid":"qsdgRKwH-zoO5VQS7HKLAg","lat":"-27.619835","lng":"152.769653","pitch":"3.27","heading":"227.62"},"ironbark-ridge-vineyard":{"title":"Ironbark Ridge Vineyard","description":"Wine lovers in the Ipswich area should put Ironbark Ridge Vineyard on their &#39;must do&#39; list. Situated in rural Purga, just 15 minutes&#39; drive from Ipswich and 45 minutes from Brisbane, Ironbark Ridge Vineyard is an attractive property perched on top a ridge with sweeping 360-degree views out to Pine Mountain, the RAAF Airbase, and Mt. Flinders (the image is pictured on the Ironbark Ridge label). Part of the Scenic Rim wine country, which has been an acclaimed grape growing area since the nineteenth century.  Ironbark has won several awards including Best Queensland Dry White for their Chardonnay. The vineyard has eight and a half acres of grape vines, with grape varieties; Chardonnay, Dolcetto, Nebbiolo,Verdelho, Marsanne, Viognier, Rousanne, Shiraz and Grenache. Their two labels, Ironbark Ridge and Nelson&#39;s Ridge, use their own hand planted grapes exclusively. With an original 1920s miners&#39; cottage heading the winery, it’s the perfect cellar door tasting location for friends and family. So come by and enjoy an olive plate as you taste the delectable vino on offer. Contact the vineyard to ask about the venue for weddings, parties or other functions in the stunning surrounds.","panoid":"72GLNPIlPFmzFfRUXup_qA","lat":"-27.703339","lng":"152.708903","pitch":"-0.9","heading":"146.94"},"spicers-hidden-vale":{"title":"Spicers Hidden Vale","description":"Spicers Hidden Vale is a luxurious country retreat at Grandchester.  Just 30 minutes&#39; drive from Ipswich, the retreat has so much to offer that it could be easier to list what you can&#39;t do. Perched high on top a ridge with sweeping mountain views, this popular holiday getaway is ideal for hosting conferences and weddings. Home to the award-winning Homage Restaurant, this &#39;hatted&#39; restaurant is renowned and takes fine dining to the next level.  The property, overlooks 12,000 acres of Australian bushland and rolling hills. Accommodation styles on offer include heritage cottages consisting of one to four bedrooms and with everything you could need including luxurious, air-conditioned comfort. Sit on your veranda and watch kangaroos hop by, or laze by the pool and hop into the heated spa. It&#39;s heaven! There&#39;s no end of activities, available that is literally a stone-throws away such as mountain bike riding, bush-walking, swimming, croquet and of course, visiting the animal farm.","panoid":"D01JSgO0HYHmSde5AqsNpA","lat":"-27.717619","lng":"152.467409","pitch":"-4.3","heading":"164.72"},"willowbank-raceway":{"title":"Willowbank Raceway","description":"Drag racing lovers know the place to be for all the action is Willowbank Raceway, just a short drive out of Ipswich and 45 minutes from Brisbane in the renowned Ipswich Motorsport Precinct. Willowbank has been thrilling crowds for three decades, hosting major professional drag racing events each year. It&#39;s all hands-on with Test &#39;n&#39; Tunes, where you can test your mettle in a safe and controlled environment. Race the clock or your mates with your own car or bike, with the events held on most Wednesdays, Saturdays and some Fridays. Perhaps cheering from the sidelines is enough, in which case, come along to the Winternationals in June - the largest drag racing event outside the USA. It&#39;s family-friendly and features all the top professional drag racing categories including the popular fire-breathing Top Fuel Dragsters.","panoid":"nIUNzY3NWGX4WajZBlS05Q","lat":"-27.69654","lng":"152.66777","pitch":"-2.21","heading":"261.2"},"kholo-road-park":{"title":"Kholo Road Park","description":"Bushland nature reserve with walking tracks.","panoid":"kshpPUhqnDJYfa0PSKr5AQ","lat":"-27.573815","lng":"152.7497","pitch":"-3.34","heading":"304.89"},"hidden-vale-adventure-park-hvap":{"title":"Hidden Vale Adventure Park (HVAP)","description":"Hidden Vale Adventure Park (HVAP) at Grandchester brings a unique outdoor experience to the region. With a multi-use, 110+ kilometre trail network for mountain bike riders, runners and walker; the vast array of tracks will have riders return again and again to cover the winding, expansive 12,000 acre property.  Operating out of the luxurious getaway to Spicers Hidden Vale, it&#39;s the perfect way to explore the great outdoors in this stunning location, just 30 minutes&#39; drive from pswich. The sprawling property and trail network opens at 7am and closes at dusk. Users sign in and out at reception at Spicers Hidden Vale where you collect a map to a world-class trail network at your disposal to explore. Set into beautiful bush scenery, you may come across kangaroos fto keep you company.  Look out for the abandoned light plane on one of the trails. You also have access to Spicers&#39; top-quality food and beverage options. HVAP hosts events on the property through Epic Events Management. You can participate in timed rides and races, or set up camp during the events, making it perfect for a family-friendly getaway.","panoid":"GBBvnyrqKkDb4br6KteFIw","lat":"-27.712912","lng":"152.396279","pitch":"1.23","heading":"293.82"},"ipswich-cycle-park":{"title":"Ipswich Cycle Park","description":"A premier Australian cycling facility for both the Ipswich community and racing enthusiasts. The area includes learn to ride areas, clubhouse and Criterium track with three different length loops. The main race staging area also doubles as a ‘Learn-to-Ride’ facility for families when the park is not being utilised for events. This area is a priceless asset to die hard cyclists looking for a safe place to train  away from traffic whilst simultaneously catering for the needs of the more casual rider, children and families. ","panoid":"dfHrFsm3NSk2N9ifE2ViXw","lat":"-27.639891","lng":"152.759396","pitch":"2.1","heading":"212.21"},"brookwater-golf-country-club":{"title":"Brookwater Golf & Country Club","description":"Weave your way through two nine-hole loops and immerse yourself in the gorgeous natural surrounds of the Brookwater Golf Course. Featuring undulating greens, natural water features, and long, narrow fairways, the course’s strategic design makes it the perfect environment for golfers of any skill to enjoy a day of premium golf. Masterfully designed by Greg Norman, the award-winning public access golf course offers a golfing experience you won&#39;t easily forget. Before or after your round, enjoy a delicious breakfast or long lunch in their architecturally designed clubhouse. With beautiful views over the eighteenth hole and natural bush land, you won&#39;t want to leave in a hurry!","panoid":"6Gz1yYSdnMoy--GrG0u1ug","lat":"-27.662355","lng":"152.89487","pitch":"-12.61","heading":"315.6"},"brisbane-river":{"title":"Brisbane River","description":"Forming the northern boundary of the Ipswich region, the Brisbane River offers a verdant habitat for native wildlife and recreational opportunities like canoeing, kayaking and fishing. The mid-Brisbane River between Pine Mountain and Kholo is a great place to target bass, especially in summer. Great fishing can be had by drifting in a kayak or canoe, and casting lures to structures along the banks. Why not get out your canoe and set out from Colleges Crossing.  Paddle to Joseph Brady Park at the Bremer Junction, a distance of approximately 14 km which takes about four hours or so, when paddling with an outgoing tide.","panoid":"3neAkKkA696QNtwnzXUA-Q","lat":"-27.497517","lng":"152.701838","pitch":"7.96","heading":"23.05"},"off-road-rush-pty-ltd-ipswich-circuit":{"title":"Off Road Rush Pty Ltd - Ipswich Circuit","description":"Introducing the most extreme V8 Race Cars on Dirt.  Equipped with Lexus V8 Engines, these machines are the ultimate in off-road racing. The only driving experience in Australia to offer you a fully race prepped V8 Buggy available to the public, and we are right on your door step!  The Team behind these V8 Race Buggies, offer drivers the opportunity to get behind the wheel of professional competition race buggies, get airborne and have a heap of fun! Book your off road drive in a V8 Race Buggy or WRX Subaru Rally Drive now!  Off Road Rush V8 Buggy Race locations are popular all over Australia. We offer a range of off-road drive experiences from an Extreme Drive, Intro drive or HOT Lap Packages.","panoid":"I28cMOh_r3WclzUyiyBzJw","lat":"-27.692358","lng":"152.662976","pitch":"-3.07","heading":"143.26"},"ipswich-nature-centre":{"title":"Ipswich Nature Centre","description":"Ipswich Nature Centre in Ipswich&#39;s historical Queens Park offers a magical opportunity to get up close with Australian native wildlife. For over 80 years, locals and visitors have been able to view animals on this site and the twenty-first century version is up there with the best for wildlife care. The Centre is purposefully designed to recreate the natural habitat for those animals that call it home.  Lush landscaped gardens and exhibits represent local bushland and flora communities. Consequently, The Nature Centre resembles an oasis for natural wildlife to congregate as well. Nestled amongst the man-made enclosures live an abundant variety of birds, lizards and bats that have decided to call this park home.  Stop in for a visit and you&#39;ll easily see why.  Upon entry, a handsome rotunda built in 1891 has been repurposed as the entrance to the Centre. A gold coin donation is greatly appreciated with funds going back to the animal feed, care and maintenance. Stroll through the gates, pop in a coin and take a leisurely walk along the timber boardwalks; most areas are shaded by the overhanging trees that lead to enclosures; to viewing areas where you can spot the cute native residents like the resident wombat, wallabies, emu, quolls, and a nocturnal bilby exhibit. A vibrant rainforest bird aviary is in the mix of experiences and is alive with colour and sound.  Youngsters will have a ball in the barn yard area, which contains calves, lambs, goats, pigs and guinea pigs. Open six days a week (closed Mondays), adjacent to the the Japanese Nerima Gardens within Queens Park, the Ipswich Nature Centre is the perfect family fun activity. The park is open seven days a week during School holiday periods.","panoid":"CoVK0ky-QX3eL4fFDO1Kqw","lat":"-27.618964","lng":"152.767213","pitch":"3.19","heading":"99.93"},"riverheart-parklands":{"title":"Riverheart Parklands","description":"In recent years, Ipswich has really made the most of its river with fabulous new attractions offering a spectacle of enticing facilities and amenities. The previously unused riverbank areas along the Bremer is now home to River Heart Parklands and Bob Gamble Park.  The boardwalk amalgamates the areas by drawing people closer to the lifeblood of the waterways. Lose yourself in an enthralling amalgam of board walks, water features, gardens, children’s play areas, a water park, BBQ  areas and a ‘discovery forest’. These two destinations transition seamlessly from one to the other, allowing a leisurely stroll along the river bank to climax with some well-earned play time for the kids at the Bob Gamble water park and BBQ amenities.  It’s the perfect opportunity for parents to prepare some lunch with full view of the kids at play. \n\nIf you’re in the area of an evening, be sure to stop by the boardwalk overhanging the mysterious river water. Ipswich City Council has fixed a series of projectors facing down into the depths, to provide a surprisingly lifelike illusion of some very elusive extinct animals.  Can you spot our friendly prehistoric characters; Ippy Limey and Stoney?  Be prepared to visit these friendly  creatures over and over. Once wont be enough!","panoid":"ZtcbK0ehfBpjikByurGAAg","lat":"-27.611096","lng":"152.759887","pitch":"1.01","heading":"315.64"},"parent":{"title":"City of Ipswich","panoid":"Iqhnoj5XDMAnu-fRVJVhng","lat":"-27.786145","lng":"152.804074","pitch":"0.65","heading":"321.98","pano":"mount-blaine"}}