{"hwlumelhtsu":{"title":"Hwlumelhtsu","description":"Hwlumelhtsu is the name for the ancient Coast Salish village that has been in Lamalchi Bay (an English take on the Hul’q’umi’num’ place name) since time immemorial. This large village site – one of three on Penelakut Island – was violently shelled by the British Navy on April 20, 1863 when the gunship HMS Forward entered the bay with orders to retaliate for Hul’q’umi’num’ peoples’ resistance to colonial settlement. By 1870, 100 acres of land at this village sites was preempted for farming, becoming the only land on the island to not be a part of the Indian Reserve. The Anglican Mission was established on this farm in 1880 and ran a school and church on the site which until 1933. A few homes, a private farm, and a small chapel are still located here along with the very significant cultural landscape of the ‘1863 Lamalchi War’.","panoid":"AF1QipNOC1GIptJq3M3lf-wHEe1qF6FO-uyePwuiLA0N","isMediaKey":true,"lat":"48.942813","lng":"-123.639621","pitch":"-6.42","heading":"153.19","pitchOffset":"0.0","headingOffset":"-55.84"},"ayhus":{"title":"Áyhus","description":"Áyhus is the name in the Salishan language spoken by the Tla&#39;amin peoples for Savary Island. The name means &#39;<a href=\"http://apps.gov.bc.ca/pub/bcgnws/names/17179.html\" target=\"_blank\">double-headed serpent</a>&#39;. <a href=\"https://en.wikipedia.org/wiki/Savary_Island\" target=\"_blank\">Savary Island</a> is a remarkable landmark in the Salish Sea, distinctive for being predominantly glacial sands and clay, with several freshwater springs. Its shores still produce excellent, clean shellfish, and nearby waters are abundant in rockfish, lingcod, halibut, salmon and other species all vital to the indigenous economy. The Tla&#39;amin First Nation have a long history on this place, as evidenced by numerous archaeological sites found throughout the island. Today many of these sites hang in precarious balance between preservation, erosion and destruction by recreational property development. The Tla&#39;amin First Nation negotiated a modern-day treaty settlement agreement, which included several parcels of land on Savary Island in recognition of the historic and ongoing connections of <a href=\"http://goo.gl/64cPDJ\" target=\"_blank\">Tla&#39;amin peoples</a> to this place.","panoid":"AF1QipNDME3ZzUgQ_Y3piuOMg26Ouad8u9UlhImhhnP5","isMediaKey":true,"lat":"49.936337","lng":"-124.831295","pitch":"-0.98","heading":"232.33","pitchOffset":"0.0","headingOffset":"236.0"},"tluqtinus":{"title":"Tl'uqtinus","description":"Hul'q'umi'num'-speaking peoples occupied a village called Tl'uqtinus at this place on the south arm of the Fraser River. For generations, it was a large, multi-seasonal village site with permanent infrastructure and associated land. Hudson's Bay Company records from 1824 and 1827 -- some of the earliest writings by Europeans in this region -- documented over 100 structures housing a population estimated at 1500 persons. This village site provided important access to Island Hul'q'umi'num' communities for Fraser River salmon, and the critical bog habitat nearby was intensively harvested and enhanced with controlled fire. Today there are only fragments of the archaeological site – DgRs-17 – remaining , with the location having been used over the past 75 years for numerous industrial activities including a municipal dump. It continues to be an important cultural landscape with significance for Coast Salish peoples today.","panoid":"AF1QipOHcKR810VlF_ZAj4AZ5sSSCJngnbWAa2e1URgR","isMediaKey":true,"lat":"49.142239","lng":"-123.053288","pitch":"-3.62","heading":"115.76","pitchOffset":"0.0","headingOffset":"146.0"},"hweitun":{"title":"Hw'e'itun","description":"This is an ancestral village site of the Penelakut Tribe and an ongoing place of cultural, ecological and social significance to Penelakut people. It is also a treasured and significant archaeological site, DgRv-3, which has been carefully researched through a collaborative partnership between Penelakut Tribe, archaeologists Washington State University, and BC Parks. You can read the <a href=\"http://wsm.wsu.edu/s/index.php?id=997\" target=\"_blank\">results of this archaeological research</a> and view a <a href=\"http://wsm.wsu.edu/s/we.php?id=333\" target=\"_blank\">photo-based essay</a>.","panoid":"AF1QipOZQBbCEx2o9CbmUJ0BHiSqqRhtOih_CQL6GJWK","isMediaKey":true,"lat":"49.011336","lng":"-123.577131","pitch":"-6.95","heading":"275.3","pitchOffset":"0.0","headingOffset":"82.59"},"kwikwumluhw":{"title":"Kwi'kwumluhw","description":"Kwi&#39;kwumluhw is the name for this place in Hul&#39;q&#39;umi&#39;num&#39;. In English, it translates as ‘little root’, and is for the area at and around the mouth of Bush Creek. This site at the head of Ladysmith Harbour is an ancestral place of the people of Stz&#39;uminus First Nation. Here, Stz&#39;uminus people long operated a fish weir which allowed for a carefully managed and productive salmon fishery. It is also an abundant location for shellfish, flatfish, and a nearby freshwater spring. Its importance for food, fresh water, and residence was recognized by colonial authorities who in the 19th century set it aside as an Indian Reserve, at a time when colonial settlers were rapidly taking up private lands. In 1913, a Royal Commission &#39;cut off&#39; the Indian Reserve lands here, which then became used by by successive governments for various purposes, including introducing Japanese oysters to local waters, and eventually as the Ivy Green Provincial Park. Under then-chief Ray Harris&#39; leadership, these lands were finally recognized as having been illegally ‘cut off’ and were restored to the Stz&#39;uminus First Nation in the 1980s. In 1995, this was the site of an <a href=\"http://canlii.ca/t/1ddtg\" target=\"_blank\">important aboriginal rights case</a> that was argued by members of the Stz&#39;uminus First Nation. They had fishing charges laid on them by DFO successfully thrown out, as contravening their established aboriginal rights to harvest salmon in Bush Creek. The case underscored the inadequacy of consultations between the government and the First Nation around fisheries management issues. Today, the <a href=\"http://www.stzuminus.com/\" target=\"_blank\">Stz&#39;uminus First Nation</a> has worked hard to restore fisheries values in Bush Creek. The area has long been a important location in the economies of the Stz&#39;uminus peoples, and continues to be a critical place in its economic and cultural vision moving forward.","panoid":"AF1QipPJw4kuvfCPzIzy8ZaXhYjm3w3q6RPAkwefYRsp","isMediaKey":true,"lat":"49.016849","lng":"-123.846621","pitch":"-1.86","heading":"0.65","pitchOffset":"0.0","headingOffset":"351.0"},"silaqwaulh":{"title":"Silaqwa'ulh","description":"The Chemainus River – called Silaqwa&#39;ulh in the Hul&#39;q&#39;umi&#39;num&#39; language – has long been one of the most important salmon-bearing rivers of the Island Hul&#39;qumi&#39;num peoples, with an estuary that teems with waterfowl and shellfish. This general area of the Chemainus estuary links to the First Ancestor stories of the Island Hul&#39;qumi&#39;num people, as for instance <a href=\"http://goo.gl/XJrvOC\" target=\"_blank\">documented by Edward Curtis</a>. There are archaeological sites in the area, and a plaque commemorating this ancestral place.  The plaque reads “Sthi&#39;Xum - 2000 Year Old Village Site, Ancestors of the Halalt First Nations, Site Protected by the BC Conservation Act, Site DfRv 18”. Since 1956, a pulp and paper mill has operated in the Chemainus River estuary.","panoid":"AF1QipMCn_2zGAjtLnpXzV6UUzJDJNGlCOJ1rgk1IAlC","isMediaKey":true,"lat":"48.884625","lng":"-123.650141","pitch":"0.0","heading":"164.36","pitchOffset":"0.0","headingOffset":"243.0"},"yeyumnuts":{"title":"Ye'yumnuts","description":"An ancient village site of the Quw&#39;utsun people Ye&#39;yumnuts – also known as the Somenos Creek site – is now a protected area. Archaeological investigations at the site have shown an incredibly long and complex history here. As far back as 4,800 years ago, this place was occupied as a dwelling site. The earliest deposits excavated at the site revealed a large food processing pit. From 2,300 year ago to 1,850 years ago is evidence of extensive residential habitation and cultural shell deposits. From 1,850 to 1,250, this places was used as a burial ground and sacred site. Between 1,250 years ago and 800 years ago, the archaeological evidence suggests this place was less intensively used, though a rare obsidian microblade found shows that it was still an important location in a wide network of places throughout the Coast Salish world. One of the preliminary archaeological reports on the site is <a href=\"http://hdl.handle.net/2429/5718\" target=\"_blank\">publicly available through the UBC Library</a>. Much of this sacred and scientifically important site was disturbed by residential development and farming activity. However, the last remaining part of the site was protected in 2013. As this is still a burial ground and ancestral site, the Ye&#39;yumnuts continues to be a sacred place. A Quw&#39;utsun elder <a href=\"https://goo.gl/FUoDpN\" target=\"_blank\">shared her vision</a> about how such a place continues to be sacred, important and powerful. Visitors should be circumspect as they would be at any other burial ground. Any digging or soil disturbing activity are strictly prohibited as it is a protected place.","panoid":"AF1QipOLS1kx-b-amyFnk0O3_XBm5npl1yG31hF6Fnqu","isMediaKey":true,"lat":"48.789589","lng":"-123.696305","pitch":"-12.14","heading":"357.15","pitchOffset":"0.0","headingOffset":"303.0"},"swuqus":{"title":"Swuq'us","description":"Swuq&#39;us – the Hul&#39;q&#39;umi&#39;num&#39; language name for Mt. Prevost – as an enormously significant landmark for the Quw&#39;utsun&#39; people. The name Swuq&#39;us honors the dog of one of the First Ancestors – a man, with his dog Wuq&#39;us, who both fell from the sky at the beginning of time on top of this remarkable landmark. Renditions of this story have been published numerous times, including <a href=\"https://goo.gl/QR1mz5\" target=\"_blank\">one told by the late Abner Thorn</a> and recorded by anthropologist Brian Thom.","panoid":"AF1QipNpIHgeVtB3zkDvoBI1eeMM4i1rVb6jM5jIeoYt","isMediaKey":true,"lat":"48.832593","lng":"-123.762475","pitch":"4.53","heading":"47.04","pitchOffset":"0.0","headingOffset":"48.0"},"shtthupsum":{"title":"Shtth'upsum","description":"Shtth&#39;upsum (also pronounced Shustth&#39;upsum) is the Hul&#39;q&#39;umi&#39;num&#39; language name for the place locally called Coffin Point. Though long-recognized as important to families in the Stz&#39;uminus First Nations community, the Cowichan Valley Regional District has also recognized this as being a significant place for its cultural heritage. In spite of these policies under the community plan, there are now <a href=\"http://www.cvrd.bc.ca/DocumentCenter/Home/View/569#page=24\" target=\"_blank\">many private land residences in this area</a>.","panoid":"AF1QipNkkyrvqmrFI4bQ54mniWGkYkCP2wjQSP3QDaqN","isMediaKey":true,"lat":"48.986663","lng":"-123.757435","pitch":"0.0","heading":"65.0"},"leeyqsun":{"title":"Leeyqsun","description":"The name Leeyqsun (commonly spelled Lyackson) means ‘Douglas Fir Point’ and is the name of both the Shingle Point area of Valdes Island, and the Lyackson First Nation. This place has long been an important site for harvesting shellfish and indeed is the site of an ancient clam garden. Its strategic location is also critical for fishing many species, including herring, collecting herring spawn on kelp, and many others. The University of Victoria Ethnographic Mapping Lab has been working with the Lyackson First Nation on <a href=\"http://www.uvic.ca/socialsciences/ethnographicmapping/projects/lyackson/index.php\" target=\"_blank\">a project about the history of this place</a>.","panoid":"AF1QipOTkNZHWUJIofdrEp0x5vSbhbqO5jG0yXAxIuSa","isMediaKey":true,"lat":"49.042279","lng":"-123.643464","pitch":"-5.53","heading":"6.37","pitchOffset":"0.0","headingOffset":"38.66"},"hwkwitsum":{"title":"Hwkwitsum","description":"The name for Davis Lagoon in the Hul'q'umi'num' language means ‘falling into water’. The late Alfred Louie and Michael David – Elders from the Stz'uminus First Nation – said that it used to be a very important creek for coho salmon, and was formerly a healthy and productive place to harvest shellfish. Today, little traditional food is harvested here, as the mouth of the lagoon is crossed by the Old Island Highway and is surrounded by housing on septic sewage systems.","panoid":"isyP_Fh5Yk4AAAQq11zx1g","lat":"48.963939","lng":"-123.774513","pitch":"0.0","heading":"71.0"},"teetqe":{"title":"T'eet'qe'","description":"T&#39;eet&#39;qe&#39; is a place name in the Hul&#39;qumi&#39;numi langauge which means ‘place with many salal berries’. It is the name of the ancient village site at Shingle Point on Valdes Island. <a href=\"http://hdl.handle.net/2429/39216\" target=\"_blank\">Archaeological studies</a> of <a href=\"http://hdl.handle.net/2429/10162\" target=\"_blank\">scientific excavations</a> have been made by the University of British Columbia at this ancient village site. It is critically important to be respectful and not disturb anything at this ancient place.","panoid":"AF1QipMrhqUnU065MVeLvEdCqW_d_CRq1o83FvPoGrFF","isMediaKey":true,"lat":"49.041705","lng":"-123.643263","pitch":"-6.93","heading":"134.61","pitchOffset":"0.0","headingOffset":"72.0"},"parent":{"title":"Coast Salish Cultural Landscapes","description":"The Coast Salish peoples live in and around the islands and coasts of the Salish Sea. The names for places in their indigenous languages reflect the importance and character of the places which have been used and occupied for thousands of years. These remarkable places are important cultural landscapes that continue to teach those who stop to listen. Imagery collected by University of Victoria Ethnographic Mapping Lab, a Google Earth Outreach partner.","panoid":"AF1QipNOC1GIptJq3M3lf-wHEe1qF6FO-uyePwuiLA0N","isMediaKey":true,"lat":"48.942813","lng":"-123.639621","pitch":"-6.42","heading":"153.19","pitchOffset":"0.0","headingOffset":"-55.84","pano":"hwlumelhtsu"}}