{"termales-santa-rosa-del-cabal-1":{"title":"Termales Santa Rosa del Cabal","description":"Termales Santa Rosa de Cabal offers thermal pools and cold water cascades from natural sources in a privileged location surrounded by mountains and waterfalls in the middle of the Coffee Cultural Landscape of Colombia.","panoid":"j9ilcrm1HXOYybsxs5O3uQ","lat":"4.837607","lng":"-75.548666","pitch":"-25.42","heading":"116.87","source":"http://www.termales.com.co/"},"finca-la-luisa":{"title":"Finca La Luisa","description":"La Luisa is a typical &quot;Finca&quot; located in the heart of Colombia Cultural Coffee Landscape, a beautiful house preserved to learn about cultivation and production of coffee and to enjoy outdoor activities such as horseback riding, bird watching or trails along rivers and waterfalls near the area.","panoid":"Jof2KiZWNw6rEblEnTx_Jw","lat":"5.165893","lng":"-75.854706","pitch":"-9.0","heading":"166.49"},"bosque-de-palma-de-cera-la-samaria-1":{"title":"Bosque de palma de cera \"La Samaria\"","description":"The Forest of Samaria is one of the few places in the country that retains a representative population of Palma de Cera, National Tree of Colombia. It is located in the district of San Felix, one hour away from the city. Their palms reach great heights and to reach their fullness they take up to 60 years.","panoid":"4mbnOmzhcoPdXOUtrRYJsw","lat":"5.390081","lng":"-75.337895","pitch":"-14.34","heading":"184.62","source":"https://www.rutasdelpaisajeculturalcafetero.com/publicaciones.php?id=570&dPrint=1"},"casa-de-cultura":{"title":"Casa de Cultura","description":"The House of Culture of Marsella, Risaralda, is an artistic piece of the national heritage. It is located on the corner of main square and has large rooms with figures and fragments of the colonial and pre-Columbian times where doors, vessels and various finds of the native colonies of the area can be found.","panoid":"4bBOkMZtyUv8PNp0akU0oA","lat":"4.936175","lng":"-75.738414","pitch":"12.62","heading":"305.94","source":"https://es.wikipedia.org/wiki/Marsella_(Risaralda)"},"cerro-pico-del-aguila-1":{"title":"Cerro Pico del Águila","description":"Cerro Pico del Águila is included in the Eastern Hills, a chain of hills forming the eastern natural boundary of the Colombian capital Bogotá. It is part of the Colombian Andes and it is a perfect location to be in contact with nature, water and waterfalls hidden behind the eucalyptus trees of the Eastern Hills.","panoid":"hX2BbevHVpi1zx2DiR4Unw","lat":"4.923839","lng":"-76.084591","pitch":"-22.92","heading":"301.64","source":"https://en.wikipedia.org/wiki/Eastern_Hills,_Bogot%C3%A1"},"santuario-de-fauna-y-flora-otun-quimbaya-1":{"title":"Santuario de Fauna y Flora Otún Quimbaya","description":"The Otún Quimbaya Fauna and Flora Sanctuary is a 489 hectare Colombia National Park. You can walk trails through the subandean forest or parallel to the river Otún. The exuberant nature of the protected area and its state of conservation allow to carry out activities of environmental education and ecotourism.","panoid":"Ki7AVHsa6QUGsVRss-g7fA","lat":"4.735245","lng":"-75.561503","pitch":"-27.56","heading":"349.72","source":"http://www.parquesnacionales.gov.co/portal/es/ecoturismo/region-andina/santuario-de-flora-y-fauna-otun-quimbaya/"},"parque-nacional-del-cafe":{"title":"Parque Nacional del Cafe","description":"The Coffee National Park is a non-profit organization dedicated to the preservation of the cultural and historical heritage of coffee in Colombia, to the promotion of cultural, recreational, ecological and ecotourism activities in the region. It is an amusement park full of all the splendor of the Quindian landscape.","panoid":"W3s2pbdGu971gqsqObYINg","lat":"4.539045","lng":"-75.768926","pitch":"-15.74","heading":"275.09","source":"https://www.turismoquindio.com/parque_del_cafe.php"},"salento":{"title":"Salento","description":"Salento is an Andean town in Colombia, west of Bogotá. It’s known for its coffee estates and verdant scenery. East is Cocora Valley where lofty wax palm trees, a national symbol, are home to rare parrots. The town is a gateway to the snow-capped peaks of Los Nevados National Natural Park. Calle Real has colorful buildings and craft shops.","panoid":"hWQjDes6PPBMVJeXcl8Cvw","lat":"4.637604","lng":"-75.569759","pitch":"-7.06","heading":"117.79","source":"http://www.gohotels.com/en-location/salento-colombia-co.htm"},"filandia":{"title":"Filandia","description":"Filandia is a town of the department of Quindío, Colombia. It is located on the west side of Cordillera Central of the Andes. It houses a small community economically supported by agriculture and tourism, being coffee the major agricultural product.The town&#39;s architecture, landscapes and the sociability of the locals makes Filandia an attractive touristic destination.","panoid":"ZW33notr3bEdJzmokVVSBQ","lat":"4.674999","lng":"-75.657889","pitch":"-14.65","heading":"124.51","source":"https://en.wikipedia.org/wiki/Filandia,_Quind%C3%ADo"},"pijao":{"title":"Pijao","description":"Pijao is a municipality in the south-eastern part of the department of Quindío, Colombia. The main square is decorated with flowers and has a soothing view of the mountains, upon which you can see the white leaves of the yarumo trees and the reddish trees called liberales.","panoid":"WvMDnsF7TIuhQfrgy1mFIA","lat":"4.334004","lng":"-75.703827","pitch":"-14.01","heading":"251.23","source":"http://www.colombia.travel/en/where-to-go/andean/armenia/activities/enjoy-charm-pijao"},"corredor-turistico-combia":{"title":"Corredor turistico Combia","description":"Corredor Turístico Combia is located within the Paisaje Cultural Cafetero. It features a gorgeous landscape and coffee farms where tourists can know and experience the coffee process from collection to enjoy a delicious red wine prepared by himself.","panoid":"VUaIa9tqeOIsxhZ_7bqzZA","lat":"4.830184","lng":"-75.75708","pitch":"-8.96","heading":"332.3","source":"http://www.pereiraculturayturismo.gov.co/index.php?option=com_content&view=article&id=119:corredores-turisticos&catid=14:sample-data-articles&Itemid=671"},"recinto-del-pensamiento":{"title":"Recinto Del Pensamiento","description":"The Recinto del Pensamiento Jaime Restrepo Mejía, has an area of 179 hectares, which are mostly part of a nature reserve. It is called Recinto del Pensamiento, that means thought enclosure, in its allusion to its purpose of keeping active interest and thought for the development and well-being of all, always watching over the objectives of the region and the community.","panoid":"7BsVGBDRODdtC85l0CStTw","lat":"5.041544","lng":"-75.445052","pitch":"-8.18","heading":"12.53","source":"https://es.wikipedia.org/wiki/Recinto_del_Pensamiento"},"jardin-botanico-del-quindio":{"title":"Jardin Botanico del Quindio","description":"The Botanical Garden of Quindío is spread over 15 hectares and comprises a large variety of areas and collections of plants. Its mission is to conserve the native plants of the Quindío region and Colombia, to carry out scientific research on its ecology and potential uses, to emphasize the integral nature of conservation and to educate about these aspects.","panoid":"qvl6oy5G47R7VsHH9u3VWQ","lat":"4.512049","lng":"-75.651784","pitch":"-5.09","heading":"356.54","source":"http://www.jardinbotanicoquindio.org/"},"hacienda-venecia":{"title":"Hacienda Venecia","description":"Hacienda Venecia provides a complete overview of the coffee production. The visitor can know all the coffee process from their crops until the selection, watching the process of roasting, preparation and flavors and walk through coffee plantations. The main house is a symbol of the architecture of the region.","panoid":"T6L0hEpExxkvddrvmOm8qw","lat":"5.043562","lng":"-75.444597","pitch":"-21.45","heading":"334.82","source":"http://www.haciendavenecia.com/"},"hacienda-combia":{"title":"Hacienda Combia","description":"Hacienda Combia is located at the head of the Peñas Blancas promontory (which the first conquerors called &quot;El Ojo de Santa Bibiana&quot;), Hacienda Combia is today one of the most representative examples of Agrotourism in Quindío. The landscape that surrounds it is a haven of peace for the visitors who arrive there.","panoid":"Hf0SPhmWHHGUCeXNji3_Hg","lat":"4.489592","lng":"-75.687135","pitch":"0.81","heading":"243.61"},"eco-parque-penas-blancas-1":{"title":"Eco-Parque Peñas Blancas","description":"Ecoparque Peñas Blancas offers ecological tourism services with the purpose of preserving, conserving and improving the ecosystem. Its location, as well as its climate, landscape and topography allows the practice of sports such as climbing, abseiling, caving, or hiking.","panoid":"ElnAM74fOnrJ9mLL5IHeJg","lat":"4.481921","lng":"-75.634228","pitch":"2.26","heading":"306.36","source":"http://www.ecoparquepenasblancas.com/"},"cascadas-del-rio-verde":{"title":"Cascadas del Río Verde","description":"Cascadas del Río Verde, was an 80 hectare cattle ranch now converted into a Natural Reserve because of its extraordinary heritage and tourist value. It is a magical and sacred place, a sanctuary of old mounts, giant and millenarian trees that keep the secrets of the indigenous town Pijao. It is a biological corridor of wild animals like the puma or the deer.","panoid":"SYJ-DV33_oToT5DfRtyFmQ","lat":"4.411674","lng":"-75.64242","pitch":"-37.07","heading":"18.07"},"mirador-colina-iluminada":{"title":"Mirador Colina Iluminada","description":"Mirador Colina Iluminada is a tower erected on the slopes of the locality of Filandia, in the way that leads to Quimbaya. With a height of 27 mtrs, is the ideal place to observe the panorama of Filandia and 360 ° of beautiful landscapes. On clear days you can see almost all the municipalities of Quindío, the city of Pereira and some villages in the north of the Valle del Cauca.","panoid":"q8iOYRL6eJB9fNgVJhcikw","lat":"4.668996","lng":"-75.665729","pitch":"16.72","heading":"294.93"},"paramo-de-tibi":{"title":"Páramo de Tibí","panoid":"VlFMhpaqweGn6AaUt9K6nw","lat":"4.047242","lng":"-75.756034","pitch":"-20.33","heading":"49.39"},"el-cairo":{"title":"El Cairo","description":"El Cairo is a municipality of Colombia, located to the southwest of the country and in the northwest of the department of Valle del Cauca. It is located on the banks of the river Las Vueltas, 252 km from Cali, the departmental capital. Its main tourist attraction is its Natural Forest of Las Amarillas in the Serranía del Paraguas. The typical Spanish colonial architecture is conserved in the urban center.","panoid":"uKGWImIPCfdA-AKUlhLPMA","lat":"4.765485","lng":"-76.226507","pitch":"-1.71","heading":"255.55"},"reserva-natural-el-ingles":{"title":"Reserva Natural El Inglés","description":"Cerro El Inglés is the first natural constituted in the Serranía de los Paraguas. Its extraordinary biodiversity and the considerable area dedicated to the conservation of the fog forest make it one of the most important conservation areas of the Valle del Cauca. At 10 minutes of roads you will find a natural viewpoint from which you can see the Cerro Toro and the Chocoana jungle.","panoid":"6Yho1aryhNR3P4NOhB4hig","lat":"5.390066","lng":"-75.337981","pitch":"-5.98","heading":"137.09"},"planes-de-san-rafael":{"title":"Planes de San Rafael","description":"The Natural Municipal Park Plans of San Rafael, takes its name from the San Rafael River, which is born in the Tatamá Hill. The importance of the park lies in the fact that it protects and preserves the micro watershed of the San Rafael River that supplies water to the municipality of Santuario. Cerro Tatamá has served as a seed bank which has considerably strengthened these forests, causing a great diversity Of flora and fauna.","panoid":"y0mRTj6cj4us0XvDikY89g","lat":"5.124053","lng":"-76.000202","pitch":"-5.92","heading":"62.52","source":"http://www.colparques.net/RAFAEL"},"cementerio":{"title":"Cementerio","description":"Cemetery Jesús María Estrada is listed as National Architectural Heritage of Colombia for its original design in the form of terraces. It was a work promoted by Monsignor Jose Maria Estrada. Gothic altarpieces, beautiful gardens, staircases and a particular room of mummies can be seen inside.","panoid":"22GbO-jEBmgu9KUxEmBzYg","lat":"4.939783","lng":"-75.735146","pitch":"-19.35","heading":"286.83","source":"http://www.minube.com/rincon/cementerio-jesus-maria-estrada--a79803#modal-1723"},"jardin-botanico-alejandro-humbolt":{"title":"Jardín Botánico Alejandro Humbolt","description":"The Alejandro Humboldt Botanical Garden of Marsella, Risaralda, was founded in 1979 by motivating environmental leaders who promoted the creation of a space dedicated to the conservation of flora and environmental education. In its route through an extension of 4.6 hectares there is a mixture of nature, science and fun and even a station for canopying.","panoid":"t66E3H_ZatqYRZPibAvDZg","lat":"4.936529","lng":"-75.736815","pitch":"2.17","heading":"88.2","source":"http://www.guiaejecafetero.com/jardin-botanico-marsella/"},"el-rayo":{"title":"El Rayo","panoid":"oWg2SQxFw-Tva089fXQq0g","lat":"4.921615","lng":"-75.7314","pitch":"7.71","heading":"11.85"},"hacienda-guayabal":{"title":"Hacienda Guayabal","description":"In the heart of the Coffee Land, only 5 minutes away from Chinchina, where you will be able to enjoy the char of a land where the guaduales (bamboo forest) shade blends with the green of the coffee plantation.","panoid":"2XTHlgE8x5-PDPLe4a3Tlw","lat":"4.957956","lng":"-75.604904","pitch":"-18.07","heading":"73.79","source":"http://www.haciendaguayabal.com/about-us"},"monumento-cristo-rey":{"title":"Monumento Cristo Rey","description":"The Cristo Rey Monument, located in the municipality of Belalcázar Caldas, Colombia, although not registered as the largest in the Guinness World Records, has a height of 45.5 meters, being the highest statue of Christ in the world. It is built with reinforced concrete and was created due to the violent violence that hit this region in the mid-twentieth century.","panoid":"NXPsFcqQVwqlHwBMjnelxQ","lat":"4.987081","lng":"-75.812842","pitch":"-32.03","heading":"195.64","source":"https://es.wikipedia.org/wiki/Belalc%C3%A1zar_(Caldas)"},"cerro-monserrate-1":{"title":"Cerro Monserrate","description":"Monserrate is a mountain that dominates the city center of Bogotá, the capital city of Colombia. It rises to 3,152 metres above the sea level, where there is a church with a shrine, devoted to El Señor Caído. Monserrate can be accessed by aerial tramway, a funicular or by climbing, the preferred way of pilgrims.","panoid":"ETnnrvuGLI7Vg-s6HX3sEg","lat":"5.616179","lng":"-75.463728","pitch":"-2.07","heading":"80.15","source":"https://en.wikipedia.org/wiki/Monserrate"},"pueblito-viejo":{"title":"Pueblito Viejo","description":"it is a picturesque copy of the municipality of Aguadas in its time of foundation, conserving architectural and cultural characteristics of those times. It is located in Alto de la Virgen, on the outskirts of the town, from this site you can appreciate a beautiful view of Aguadas. Pueblito Viejo is a lively scene of different cultural and social events, standing out the unique Serenade to Aguadas in the framework of the National Festival of the Colombian Hall that is celebrated every year.","panoid":"SaKeDOSg2CmqZRtB-2Mmyg","lat":"5.609766","lng":"-75.451717","pitch":"-7.74","heading":"276.48","source":"http://www.aguadas-caldas.gov.co/index.shtml?apc=bjxx-1-&x=1576980"},"fonda-central":{"title":"Fonda Central","panoid":"t2vXWLiBHke37t4VrbL82w","lat":"5.193215","lng":"-75.880502","pitch":"8.61","heading":"140.78"},"finca-villa-tula":{"title":"Finca Villa Tula","description":"From the cultivation and commercialization of coffee, traditions and artistic manifestations have been forged which are a regional and national Columbian pride, such as the country&#39;s typical colorful architecture. A clear example of this is the Finca Villa Tula with its traditional style and colorful balconies.","panoid":"hJ1fbtplnpH0D5vBeATcaw","lat":"4.924528","lng":"-75.65171","pitch":"6.12","heading":"89.76","source":"http://elbalboa.com/2016/11/01/la-magia-y-el-esfuerzo-detras-del-cafe-colombiano/"},"finca-el-palacio":{"title":"Finca El Palacio","panoid":"noMr5AQI6DO4ZEMo4fI--A","lat":"4.690981","lng":"-75.654902","pitch":"-9.53","heading":"68.23"},"termales-santa-rosa-del-cabal":{"title":"Termales Santa Rosa del Cabal","description":"Termales Santa Rosa de Cabal offers thermal pools and cold water cascades from natural sources in a privileged location surrounded by mountains and waterfalls in the middle of the Coffee Cultural Landscape of Colombia.","panoid":"CFIvco2gGExy1KNcHvQZOg","lat":"4.830184","lng":"-75.75708","pitch":"-27.45","heading":"108.53","source":"http://www.termales.com.co/"},"balneario-termales-santa-rosa":{"title":"Balneario Termales Santa Rosa","description":"The Balneario de Santa Rosa is located in the middle of the Eje Cafetero, 10 km from Santa Rosa de Cabal, in Risaralda, Colombia, and 25 km from Pereira, also in Risaralda. It is the most popular thermal resort in the region, as well as one of its main tourist attractions.","panoid":"vQSuHRyhZh_55U_9xha-2w","lat":"4.842642","lng":"-75.552413","pitch":"-22.61","heading":"90.62","source":"https://es.wikipedia.org/wiki/Termales_Santa_Rosa_de_Cabal"},"rio-blanco":{"title":"Río Blanco","description":"The Río Blanco Nature Reserve, just under two miles from Manizales, is ideal for bird watching. In this nature reserve, travelers can explore nature trails in 12,187 acres of cloud forest situated between 1.3 and 2.3 meters above sea level. This land is essential for the provision of drinking water in Manizales.","panoid":"pMF0IYqmk2FZ4C9ue28Fbg","lat":"5.073205","lng":"-75.437902","pitch":"-8.6","heading":"343.08","source":"http://www.colombia.travel/es/a-donde-ir/andina/manizales/actividades/conoce-la-reserva-natural-rio-blanco"},"parent":{"title":"Coffee Cultural Landscape of Colombia","description":"It is a Social adaptation to a unique use of land and the development of highly specific cultural traditions, in both agricultural practices and particular settlement arrangements, contributing to the image of a productive and living landscape. Land tenure is based on a small farm production system which reflects an economic, social and environmentally sustainable coffee growing model.","panoid":"j9ilcrm1HXOYybsxs5O3uQ","lat":"4.837607","lng":"-75.548666","pitch":"-25.42","heading":"116.87","pano":"termales-santa-rosa-del-cabal-1"}}