{"biblioteca-publica-virgilio-barco":{"title":"Biblioteca Pública Virgilio Barco","description":"The Virgilio Barco Public Library is one of the four major libraries in the Capital Network of Public Libraries - BiblioRed, a program of the Office of the Mayor in Bogotá and the Ministry of Culture, Recreation and Sports. Its name was established under the Agreement of the Bogotá Council (Number 64 on May 31th, 2002) and it honors the ex-president Virgilio Barco Vargas. After three years of construction and an investment of 16 billion Colombian pesos, the library was opened to the community on December 20th, 2001 in an area of16.092mt2. Since then, it became a center of social and cultural development.","panoid":"yG-6athMbGJ98qOBYFEodQ","lat":"4.657327","lng":"-74.088447","pitch":"-7.9","heading":"-182.34","source":"http://www.biblored.gov.co/biblioteca-virgilio"},"centro-cultural-y-biblioteca-publica-julio-mario-santo-domingo":{"title":"Centro Cultural y Biblioteca Pública Julio Mario Santo Domingo","description":"The Julio Mario Santo Domingo Cultural Center and Public Library was opened to the public on May 26th, 2010. It is the fourth mega library of the Office of the Mayor in Bogotá and the Ministry of Culture, Recreation and Sports (SCRD for its acronym in Spanish). It is located on San José de Bavaria Local Park, in the Suba locality in Bogotá. It serves about 1.2 million of the city’s inhabitants.","panoid":"dPc2j6zjwx9L62U-8s1eag","lat":"4.756538","lng":"-74.06269","pitch":"5.37","heading":"-147.55","source":"http://www.biblored.gov.co/biblioteca-julio-mario"},"biblioteca-publica-gabriel-garcia-marquez-parque-el-tunal":{"title":"Biblioteca Pública Gabriel García Márquez (Parque el Tunal)","description":"The Gabriel García Márquez Public Library is located in Tunjuelito town at the south of Bogotá. It is one of the four major libraries in the Capital Network of Public Libraries - BiblioRed, a program of the Office of the Mayor in Bogotá and the Ministry of Culture, Recreation and Sports(SCRD for its acronym in Spanish). The library was opened to the public on May 10th, 2001 as Tunal Park Public Library. On June 18th, 2014 under the Agreement No. 556 (Article 3rd) of the Bogotá Council the library was renamed as Gabriel García Márquez Public Library in honor of the Colombian writer, short-story writer, journalist, screenwriter, novelist and Nobel Prize in Literature.","panoid":"Kb6QrSLaIsBLlsUtCOQ35A","lat":"4.572037","lng":"-74.130053","pitch":"-0.05","heading":"31.66","source":"http://www.biblored.gov.co/biblioteca-gabriel-garcia-marquez"},"biblioteca-publica-el-tintal-manuel-zapata-olivella":{"title":"Biblioteca Pública El Tintal Manuel Zapata Olivella","description":"The Tintal Manuel Zapata Olivella Public Library is one of the four major libraries in the Capital Network of Public Libraries - BiblioRed, a program of the Office of the Mayor in Bogotá and the Ministry of Culture, Recreation and Sports (SCRD for its acronym in Spanish). It was opened to the public on June 29th, 2001 and it was built on the grounds of an old garbage transfer plant. Its name honors the most important representative of the Afro-Colombian literature.","panoid":"1kbj2VCaspi5-Oe8ylS_Kw","lat":"4.643158","lng":"-74.154855","pitch":"8.55","heading":"-2.96","source":"http://www.biblored.gov.co/biblioteca-tintal"},"biblioteca-publica-carlos-e-restrepo":{"title":"Biblioteca Pública Carlos E. Restrepo","description":"The Carlos E. Restrepo Public Library was created by the Central Mortgage Bank and is located in Antonio Nariño town in the southwest of Bogotá. In 1999 it became part of the Capital Network of Public Libraries - BiblioRed. The present building was inaugurated on June 19th, 2003. It features 169 reading rooms and it serves a daily average of 700 users in its General, Literature, Children’s Literature, Activities, Training, Multiple Toy Library and Internet and Multimedia rooms.","panoid":"ueWlbo6huDvApR2v14MLfA","lat":"4.584423","lng":"-74.103199","pitch":"6.5","heading":"121.16","source":"http://www.biblored.gov.co/biblioteca-restrepo"},"biblioteca-publica-municipal-jose-eustasio-rivera":{"title":"Biblioteca Pública Municipal Jose Eustasio Rivera","panoid":"96gM8E1Eq8CLtUV5kMjSxw","lat":"2.937501","lng":"-75.293157","pitch":"1.36","heading":"0.82"},"parque-biblioteca-san-javier":{"title":"Parque Biblioteca San Javier","panoid":"sIaKaSjpq8c9ZmOtvk0oYQ","lat":"6.25448","lng":"-75.613542","pitch":"0.98","heading":"-43.95"},"parent":{"title":"Colombian Libraries","panoid":"yG-6athMbGJ98qOBYFEodQ","lat":"4.657327","lng":"-74.088447","pitch":"-7.9","heading":"-182.34","pano":"biblioteca-publica-virgilio-barco"}}