{"port-hercule":{"title":"Port Hercule","description":"Port Hercule is the only deep-water port in Monaco covering almost 40 acres (160,000 m2), enough to provide anchorage for up to 700 vessels. In 1995, the harbour was used as a location in the James Bond film GoldenEye. Harbour pilots are required for all vessels longer than 30 metres. The depth of water in the harbour ranges from seven metres for standard berths and up to 40 metres for the outer piers and cruise ship docks.","panoid":"DKFI8CmJdXOweV9yW9sOeg","lat":"43.73637","lng":"7.426114","pitch":"-2.58","heading":"-100.25","source":"http://en.wikipedia.org/wiki/Port_Hercules"},"port-de-nice":{"title":"Port de Nice","description":"The Port of Nice is one of the key infrastructural hubs of Nice and, in fact, of the entire French Riviera, standing out as one of the main harbors for the boats which sail across the Mediterranean Sea. It accommodates both the ships operated by certain ferry companies and the private yachts of tourists who come to Nice by sea, on their own watercraft.","panoid":"zfwIe-9q0-ItTcmENU9iew","lat":"43.697621","lng":"7.284734","pitch":"-5.5","heading":"73.43","source":"http://www.nice-tourism.com/en/port-of-nice.html"},"port-grimaud":{"title":"Port Grimaud","description":"Port Grimaud is a seaside town that forms part of the commune of Grimaud. It is located seven km (4.3 miles) west of Saint-Tropez and seven km (4.3 miles) south-west of Sainte Maxime. This seaside town was created by architect François Spoerry in the 1960s by modifying the marshes of the river Giscle on the bay of Saint Tropez. Built with channels in a Venetian manner, but with French \"Fishermans\" style houses resembling those in Saint Tropez.","panoid":"43ovj95xUYijHn48ZkRCKw","lat":"43.273047","lng":"6.581322","pitch":"-5.91","heading":"-109.95","source":"https://en.wikipedia.org/wiki/Port_Grimaud"},"marina-baie-des-anges":{"title":"Marina Baie des Anges","description":"Marina Baie des Anges is a remarkable strong sign on the French Riviera. To transform a coastal fallow land, partly dedicated to the camp sites - after the war - in a luxurious residential resort. The construction lasted almost 25 years! Today, the 16 hectares include a marina and 4 giant pyramids that look like huge white waves 70 meters high above the sea level.…","panoid":"zJLC0ZHe8EnRvGt2KQ8cfw","lat":"43.633166","lng":"7.141222","pitch":"-8.69","heading":"274.88","source":"http://villeneuve-tourisme.com/english/discovery/marina_baie_des_anges.html"},"port-de-cannes-vieux-port":{"title":"Port de Cannes (Vieux Port)","description":"Located in the heart of the glamorous city of Cannes - close to the Palais du Festival and famous Croisette walk - the Cannes harbour has been a long time favourite port of call for boats of all sizes. A wooden quay in front of the Capitainerie can accommodate yachts up to 40m there (50m upon request), offering them power connections up to 250 amps.","panoid":"vbVS8R4yU80-GcltR9ixwQ","lat":"43.550245","lng":"7.013101","pitch":"-7.11","heading":"306.97","source":"http://www.yachtinsidersguide.com/listing/vieux-port-de-cannes"},"port-la-napoule":{"title":"Port La Napoule","description":"Port La Napoule is located in the Gulf of La Napoule, close to the famous Bay of Cannes. It is the largest marina of the town of Mandelieu, with nearly 1,000 moorings for boats and large yachts.","panoid":"l6JwQRB4bvVUu05vZJnQHA","lat":"43.521455","lng":"6.944365","pitch":"-9.31","heading":"302.79","source":"http://www.mooringspot.com/ports/mandelieu-la-napoule-riviera-south-france-marina-berth-mooring-sale-rentals-buy-location-info"},"port-de-la-rague":{"title":"Port de la Rague","description":"The Port of La Rague is located in the western part of the Gulf of La Napoule, on the outskirts of the Cannes – Mandelieu area. This marina has a capacity of 423 berths mainly for boats and a few for the larger yachts. The vast majority of its moorings are destined for boats especially for size up to 12 m in length overall. The largest size of yacht the marina can accommodate is 40 m.","panoid":"fBbpp106_bs_05ya3dmv6Q","lat":"43.514371","lng":"6.940008","pitch":"-4.34","heading":"-113.83","source":"http://www.mooringspot.com/ports/la-rague-mandelieu-french-riviera-south-france-marina-berth-mooring-sale-rent-buy-location-info"},"marines-de-cogolin":{"title":"Marines de Cogolin","description":"Les marines de Cogolin is a marina 10 times bigger than Port Cogolin. Its architecture is different to the one you will find in Port Grimaud and Port Cogolin. There are many restaurants, shops and boat specialists.","panoid":"whMFdkVXAUgDTFuapwoEMg","lat":"43.267941","lng":"6.582139","pitch":"-5.95","heading":"-110.73","source":"http://port.cogolin.free.fr/en/Marines_en.php"},"vieux-port-de-golfe-juan":{"title":"Vieux Port de Golfe Juan","description":"The Port of Golfe Juan, also known as the \"Old Port\", which is a public port, lies to the west of the central pier.","panoid":"Wx69pPo3LUy7X9z-dMV9HQ","lat":"43.562087","lng":"7.07583","pitch":"0.01","heading":"-28.82","source":"http://www.mooringspot.com/ports/port-camille-rayon-golfe-juan-vallauris-mooring-homeport-buy-sell-berth-renting-berths-long-term-in-bay-of-cannes-french-riviera-south-france"},"menton-vieux-port":{"title":"Menton Vieux Port","description":"The old port of Menton is located at the foot of the old town and always busy pedestrian zone. Many shops and restaurants. This is an old Mediterranean fishing port which has been enlarged and modernized to become a marina capable of meeting the expectations of boaters. Fully equipped, near Italy, across the mountains of the backcountry, its location is unique.","panoid":"wP6PU0zaY-ouNhTsqjyh1A","lat":"43.777358","lng":"7.511938","pitch":"-12.38","heading":"-123.58","source":"http://www.cote.azur.fr/port-plaisance-menton-vieux-port-58_lang_en.htm"},"villefranche-sur-mer":{"title":"Villefranche-sur-Mer","description":"Villefranche's bay is notable for reaching a significant depth only a short distance from shore. As a result it has become an important port over the years. Since World War I, the United States Navy has called on a regular basis, making Villefranche the home port of the U.S. 6th Fleet from 1948 to February, 1966, when French President Charles DeGaulle withdrew France from NATO and required U.S. forces to leave. Since the 1980s Villefranche has been used by cruise ships. It is the most visited cruise ship port of call in France.","panoid":"jvwlvjZQQviFK5snPqumhQ","lat":"43.701961","lng":"7.312363","pitch":"-15.78","heading":"204.09","source":"https://en.wikipedia.org/wiki/Villefranche-sur-Mer"},"port-menton-garavan":{"title":"Port Menton Garavan","description":"Port Menton Garavan is located at the eastern end of Menton, 700 meters from the Italian border. This marina welcomes boats and yachts up to 40 m in overall length and has a depth of 3 m at its entrance.","panoid":"MCD1TalJdY9nyfm8FES09g","lat":"43.783628","lng":"7.522442","pitch":"-9.68","heading":"-132.01","source":"http://www.mooringspot.com/ports/menton-garavan-south-france-riviera-berth-for-sale-buy-rent-mooring-near-monaco-cap-martin"},"port-la-galere":{"title":"Port La Galère","description":"Port la Galere, located on the far West of the Gulf of La Napoule, is a small marina of 170 berths for boats up to 16 m in length. This is a peaceful and secluded location with high security.","panoid":"SoJwhOuuieMzpw9a3xPogA","lat":"43.510043","lng":"6.93943","pitch":"-5.9","heading":"-185.02","source":"http://www.mooringspot.com/ports/port-la-galere-marina-berths-moorings-for-sale-rent-theoule-miramar-esterel-french-riviera"},"port-de-saint-laurent-du-var":{"title":"Port de Saint-Laurent-du-Var","description":"One of the biggest ports on the Côte d'Azur. Very animated and dynamic.","panoid":"wnbwzlQsXqs8D98XA7hyjw","lat":"43.673416","lng":"7.326193","pitch":"-3.49","heading":"-8.85","source":"http://www.frenchriviera-tourism.com/what-to-do/port-de-saint-laurent-du-var-st-laurent-du-var-N4fiche_LOIPAC0060000158-rub_101.html"},"port-figueirette-miramar":{"title":"Port Figueirette-Miramar","description":"Nestling against the foothills of the Estérel, 6 km from Théoule centre, a small harbour reputed for its peace and quiet and exceptional setting.","panoid":"d36vDAZmNdSKvyx6eQOb9w","lat":"43.499479","lng":"6.956471","pitch":"-15.34","heading":"-118.09","source":"http://www.frenchriviera-tourism.com/seaside-resorts-beaches/port-de-la-figueirette-theoule-sur-mer-N4fiche_LOIPAC0060000078-rub_2.html"},"port-cogolin":{"title":"Port Cogolin","description":"Port Cogolin is one of the most beautiful marine resorts situated in the Gulf of St Tropez and is surrounded by Port Grimaud and \"\"Marines de Cogolin\"\". The port village is built around the yachting harbour and charms guests with its Provencal architecture, restaurants and bars. Port Grimaud and les Marines de Cogolin are very famous and highly touristic places whereas Port Cogolin is slightly more residential with local peoples living there full time which in our opinion, makes the place friendlier.","panoid":"KHsCeWe1K_llHbZasJzGww","lat":"43.268225","lng":"6.577001","pitch":"-10.48","heading":"58.64","source":"http://port.cogolin.free.fr/en/Home_en.php"},"port-de-sainte-maxime":{"title":"Port de Sainte-Maxime","description":"The Port of Sainte Maxime, facing the famous village of Saint Tropez and its famous harbor houses yachts and sailboats absolutely beautiful, enjoys a privileged location in a friendly atmosphere in downtown, close to shops and beach. The harbour of Ste Maxime in St Tropez bay includes 375 moorings, 5 to 26 meters, providing all the necessary facilities for the comfort of boaters and their boat.","panoid":"ZNPZ42JJ7qJ0623D46avAg","lat":"43.282884","lng":"6.601195","pitch":"-1.59","heading":"-36.37","source":"http://www.portmaxime.com/eng/home.html"},"port-camille-rayon":{"title":"Port Camille Rayon","description":"Port Camille Rayon is a popular port of the French Riviera, nested in the middle of Gulf Juan, in the eastern part of what some call the Bay of Cannes. Port Camille Rayon has 833 berths for boats from 6 m to 75 m in length on concrete quays. The depth in the harbour’s basins varies from 2 m to 5 metres. The super yachts are moored on the outer half of the southern jetty, and opposite, on Quay d’Honneur.","panoid":"22lgQp4M_6qE-4MehipoOg","lat":"43.563581","lng":"7.074652","pitch":"2.15","heading":"-99.29","source":"http://www.mooringspot.com/ports/port-camille-rayon-golfe-juan-vallauris-mooring-homeport-buy-sell-berth-renting-berths-long-term-in-bay-of-cannes-french-riviera-south-france"},"port-vauban":{"title":"Port Vauban","description":"Port Vauban is a French yachting harbor located in Antibes on the French Riviera. Originally a natural harbor in use since before the Roman Empire, the port was fortified by Sébastien Le Prestre, Seigneur de Vauban, later Marquis de Vauban, King Louis XIV's military engineer. Port Vauban now serves as the home of the Yacht Club d'Antibes and is the largest marina (in terms of total tonnage of the boats and yachts moored there) in the Mediterranean Sea.","panoid":"b15JT3j_9gNgqekDMoIJGA","lat":"43.58631","lng":"7.128571","pitch":"-7.05","heading":"-132.09","source":"https://en.wikipedia.org/wiki/Port_Vauban"},"port-de-fontvieille":{"title":"Port de Fontvieille","description":"Fontvieille is the newest of the four traditional quarters (districts) in the principality of Monaco, and one of ten Wards for modern administrative purposes. Located in the western part of Monaco its construction was started in the 1970s as a project of the Italian architect Manfredi Nicoletti.","panoid":"TIjzvcZeWQeFwaU-_ZKT-Q","lat":"43.728921","lng":"7.421194","pitch":"-4.24","heading":"19.36","source":"http://en.wikipedia.org/wiki/Fontvieille,_Monaco"},"port-de-cap-dail":{"title":"Port de Cap d'Ail","description":"The Port of Cap d’Ail has 250 berths for boats from 6m to 60m in length at the Eastern edge of the French Riviera. The only road access to the port is currently through Monaco. Cap d’Ail has remained a small, warm and sociable port.","panoid":"7fMlioHHZPIBUaNiReUOMg","lat":"43.724146","lng":"7.416085","pitch":"3.06","heading":"207.52","source":"http://en.wikipedia.org/wiki/Cap-d'Ail"},"port-silva-maris":{"title":"Port Silva Maris","description":"Port Silva Maris is a marina in Eze-Bord-de-Mer. Access is limited to small boats typically belonging to local residents.","panoid":"irjUZQu4hx9VYWbQup9CQQ","lat":"43.717223","lng":"7.351338","pitch":"8.11","heading":"223.26","source":"http://www.nicecotedazur.org/territoire/littoral/ports-d-azur/ese-silva-maris"},"port-de-beaulieu":{"title":"Port de Beaulieu","description":"The port of Beaulieu sur Mer is in the South-East of France in the Baie des Fourmis.","panoid":"uQnCKi4HLQxqiKwqbX4FrQ","lat":"43.70748","lng":"7.337426","pitch":"-20.0","heading":"329.98","source":"http://commons.wikimedia.org/wiki/File:Port_de_Beaulieu-sur-Mer.JPG"},"port-des-fourmis":{"title":"Port des Fourmis","description":"The Port Beaulieu Fourmis is a charming harbor with a special atmosphere given its proximity to the villas of Kérylos and Ephrussi de Rothschild, the Eiffel residence and the magnificent Rotonde de Beaulieu-sur-Mer.","panoid":"mX6kk5J-PS-rty_XGQrCnQ","lat":"43.703637","lng":"7.33289","pitch":"-18.24","heading":"-60.14","source":"http://www.nicecotedazur.org/territoire/littoral/ports-d-azur/beaulieu-fourmis"},"port-de-saint-jean-cap-ferrat":{"title":"Port de Saint-Jean Cap-Ferrat","description":"Port de Saint-Jean Cap-Ferrat is a small, well-sheltered marina with 560 berths on the French Riviera.","panoid":"zvoM5x85GuY50P2VFoSirQ","lat":"43.688762","lng":"7.336249","pitch":"-17.96","heading":"130.88","source":"http://en.wikipedia.org/wiki/Saint-Jean-Cap-Ferrat#Port_de_Saint-Jean-Cap-Ferrat"},"parent":{"title":"Côte d'Azur Ports","description":"Virtually navigate around ports along the Côte d'Azur using Street View imagery.","panoid":"DKFI8CmJdXOweV9yW9sOeg","lat":"43.73637","lng":"7.426114","pitch":"-2.58","heading":"-100.25","pano":"port-hercule"}}