{"klementinum":{"title":"Klementinum","description":"The Clementinum is a historic complex of buildings in Prague. Until recently the complex hosted the National, University and Technical libraries, the City Library also being located nearby on Mariánské Náměstí. The Technical library and the Municipal library have moved to the Prague National Technical Library at Technická 6 since 2009.[1] It is currently in use as the National Library of the Czech Republic. In 2005, the Czech National Library received the UNESCO Jikji prize (Memory of the World).","panoid":"ENXvDqjGJ8HYX1L1nEckXg","lat":"50.08687","lng":"14.4165","pitch":"-3.14","heading":"356.08","source":"http://cs.wikipedia.org/wiki/Klementinum"},"rozmberk-castle":{"title":"Rozmberk Castle","description":"Rožmberk is a castle situated in South Bohemia near Rožmberk nad Vltavou in the Czech Republic. Considered as one of the oldest castles in Bohemia, it stands on a promotory carved out on three sides by the river Vltava. It was first mentioned in 1253 in a document signed by Vok \"von Rosenberg\". It is regarded as the cradle of the House of Rožmberk, also known as the \"Lords of the Rose\", a historical Czech aristocratic family.","panoid":"WiT0rgPqq0md1jD1RzOaTg","lat":"48.655768","lng":"14.364866","pitch":"-4.19","heading":"216.04","source":"http://cs.wikipedia.org/wiki/Ro%C5%BEmberk_(hrad)"},"technical-museum-in-brno":{"title":"Technical Museum in Brno","description":"The Technical museum in Brno is the largest technical museum in Moravia. The permanent expositions of the Technical Museum in Brno represent the development of science and technology. Expositions: Aviation History and Modelling, Cutlery, Historical Engines, from Tamtams to the Internet, Hall of Mechanical Instruments, Culture of the Blind, Water Motors with a Monument to Viktor Kaplan, Iron Founding, Steam Engines, Lane of Trades, Ferrous Metallurgy, Historical Stereovision, Time above and around Us, Cabinet of Electron Mikroskopy, Technical Playroom.","panoid":"ED1IRqjUyy78-2QTw5jf1g","lat":"49.228142","lng":"16.581842","pitch":"-4.03","heading":"-101.88"},"prague-castle":{"title":"Prague Castle","description":"Prague Castle is a castle in Prague where the Kings of Bohemia, Holy Roman Emperors and presidents of Czechoslovakia and the Czech Republic have had their offices. The Bohemian Crown Jewels are kept within a hidden room inside it.","panoid":"j3TBv_b1G5O1b3vp9-ycEA","lat":"50.090317","lng":"14.398964","pitch":"0.0","heading":"353.77","source":"http://en.wikipedia.org/wiki/Prague_Castle"},"cesky-krumlov":{"title":"Český Krumlov","description":"Český Krumlov is a small city in the South Bohemian Region of the Czech Republic, best known for the fine architecture and art of the historic old town and Český Krumlov Castle.","panoid":"OmhCaI_OAiLOTUTEyWINKw","lat":"48.810656","lng":"14.315085","pitch":"0.0","heading":"58.43","source":"http://en.wikipedia.org/wiki/%C4%8Cesk%C3%BD_Krumlov"},"prague":{"title":"Prague","panoid":"ijCemZDfnUDFLvfL9i5j_A","lat":"50.087613","lng":"14.420001","pitch":"-12.49","heading":"65.8"},"cesky-krumlov-castle":{"title":"Cesky Krumlov Castle","description":"Český Krumlov Castle is located in the city Český Krumlov in the Czech Republic. It dates back to 1240 when the first castle was built by the Witigonen family, the main branch of the powerful Rosenberg family.","panoid":"Qr_VntwJF_d2K_-Kb0jg7w","lat":"48.812751","lng":"14.313819","pitch":"-8.48","heading":"281.21","source":"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_hrad_a_z%C3%A1mek_%C4%8Cesk%C3%BD_Krumlov"},"hradec-kralove":{"title":"Hradec Králové","description":"Hradec Králové is a city of the Czech Republic, in the Hradec Králové Region of Bohemia. The city's economy is based on food-processing technology, photochemical, and electronics manufacture.","panoid":"PTFxc_xeKZE-qM2m7zv9qQ","lat":"50.214368","lng":"15.811771","pitch":"0.0","heading":"281.56","source":"http://en.wikipedia.org/wiki/Hradec_Kr%C3%A1lov%C3%A9"},"podebrady":{"title":"Poděbrady","description":"Poděbrady is a historical spa town in the Central Bohemian Region, Czech Republic. It lies on the river Labe 50 kilometres east of Prague on the D11 highway.","panoid":"hHE6cf3ZBb3Jnlh8yRbhzg","lat":"50.142259","lng":"15.118667","pitch":"0.0","heading":"285.0","source":"http://en.wikipedia.org/wiki/Pod%C4%9Bbrady"},"zamek-duchcov":{"title":"Zámek Duchcov","description":"Duchcov is a château located about 8 km from Litvínov, in northern Bohemia, Czech Republic. The chateau houses a museum with a collection of historic furniture.","panoid":"_wbO5cCtvrqTYDF7o9i_MA","lat":"50.604592","lng":"13.744751","pitch":"-6.641315","heading":"303.8915","source":"http://en.wikipedia.org/wiki/Duchcov_Chateau"},"charles-bridge":{"title":"Charles Bridge","description":"The Charles Bridge is a famous historic bridge that crosses the Vltava river in Prague, Czech Republic. Its construction started in 1357 under the auspices of King Charles IV, and finished in the beginning of the 15th century. As the only means of crossing the river Vltava until 1841, the Charles Bridge was the most important connection between Prague Castle and the city's Old Town and adjacent areas.","panoid":"Djrr7mTQj0zK8eNwpDYLVA","lat":"50.086641","lng":"14.410288","pitch":"-0.19","heading":"99.5","source":"http://cs.wikipedia.org/wiki/Karl%C5%AFv_most"},"castle-spilberk":{"title":"Castle Špilberk","description":"Špilberk Castle is an old castle on the hilltop in Brno, Southern Moravia. It began to be built as early as the first half of the 13th century by the Přemyslid kings and complete by King Ottokar II of Bohemia. From a major royal castle established around the mid-13th century, and the seat of the Moravian margraves in the mid-14th century, it was gradually turned into a huge baroque fortress considered the heaviest prison in the Austro-Hungarian empire, and then into barracks. This prison had always been part of the Špilberk fortress.","panoid":"DOwRRK818JeRFijpBU-8mQ","lat":"49.193863","lng":"16.598976","pitch":"-6.58","heading":"77.0","source":"http://cs.wikipedia.org/wiki/%C5%A0pilberk"},"ceske-svycarsko-national-park":{"title":"Ceske Svycarsko National Park","description":"Bohemian Switzerland, also known as Czech Switzerland, is a picturesque region in the north-western Czech Republic. It lies on the Czech side of the Elbe Sandstone Mountains north of Děčín on both sides of the Elbe River. It extends eastward into the Lusatian Mountains and westward into the Ore Mountains. Its highest elevation is the mountain Děčínský Sněžník at 726m above sea level.","panoid":"uHQ1qd7I6ixHBarV45d8Tw","lat":"50.885156","lng":"14.280766","pitch":"-12.43","heading":"-24.06","source":"http://cs.wikipedia.org/wiki/N%C3%A1rodn%C3%AD_park_%C4%8Cesk%C3%A9_%C5%A0v%C3%BDcarsko"},"prague-stare-zamecke-schody":{"title":"Prague, Staré zámecké schody","panoid":"RuI0ZgGwO3Iw4A5e6Q3iZg","lat":"50.091871","lng":"14.406617","pitch":"5.55","heading":"111.74","source":"http://cs.wikipedia.org/wiki/Star%C3%A9_z%C3%A1meck%C3%A9_schody"},"krkonose-national-park":{"title":"Krkonoše National Park","description":"Krkonoše National Park is a national park in the Liberec and Hradec Králové regions of the Czech Republic. It lies in the Krkonoše Mountains which is the highest range of the country. The park has also been listed as a UNESCO Biosphere Reserve site. It borders Karkonosze National Park in Poland. Krkonoše's highest mountain is Snow Mountain (Sněžka - 1602 m) which is also the highest mountain in the Czech republic.","panoid":"QvMZ55inj0fVrsZmtEAqaw","lat":"50.771012","lng":"15.548495","pitch":"-16.62","heading":"236.93","source":"http://cs.wikipedia.org/wiki/Krkono%C5%A1sk%C3%BD_n%C3%A1rodn%C3%AD_park"},"parent":{"title":"Czech Republic Highlights","panoid":"ENXvDqjGJ8HYX1L1nEckXg","lat":"50.08687","lng":"14.4165","pitch":"-3.14","heading":"356.08","pano":"klementinum"}}