{"sf-gheorghe":{"title":"Sf. Gheorghe","description":"Sfantu Gheorghe village is situated at the mouth of Sfantu Gheorghe branch, next to the Black Sea, 120km from Tulcea. The village is mentioned in the 14th century documents and maps of Visconti from Genova, under the name of San Giorgio. The old fish collecting point (cherhana), the biggest in the Delta, speaks about the importance of fishing for the inhabitants of the village.  ","panoid":"O8_wmIC7RKndyHjcxcPmcA","lat":"44.889869","lng":"29.577872","pitch":"-2.27","heading":"134.37","source":"https://www.info-delta.ro/localitatea-sfantu-gheorghe---judetul-tulcea-p115.html"},"puiu-lake":{"title":"Puiu Lake","description":"The Danube Delta is well-known for the ornithological fauna, with a total of 341 species out of the total 520 species inventoried in the Western Europe. The area is universally important for the nesting of many birds population such as the Great white pelican, Dalmatian pelican or Pygmy cormorant. Important colonies of Spoon bills can be found here, as well as several nesting White-tailed eagles.","panoid":"SBpgDqaLP2rMmklgCsrg6Q","lat":"45.050114","lng":"29.470314","pitch":"-6.09","heading":"279.43","source":"http://www.ddbra.ro/rezervatia/delta-dunarii/biodiversitate/fauna-rezervatiei-biosferei-delta-dunarii-a840"},"garla-turceasca-sacalin":{"title":"Gârla Turcească / Sacalin","description":"The area offers ideal conditions for the nesting of the Mute swan and feeding of wading birds, which are also found in great numbers on Sacalin Island, along with the biggest colony of Sandwich tern. The wetlands, sand levees and sea shore are places of maximum concentration during the spring/autumn migrations. The Sacalin Island is the most important place for nesting, pre-migration and migration, as well as an important wintering area. 30 species of birds nest here.","panoid":"TAhk0ohYSFxLPcDerwt-mQ","lat":"44.827948","lng":"29.575987","pitch":"-10.54","heading":"315.07","source":"http://www.ddbra.ro/rezervatia/delta-dunarii/prezentare-generala/zonare-functionala-a19"},"crisan-village":{"title":"Crisan Village","description":"The first document about Crisan village dates from 1880 and describes it as a fishermen village populated mostly by Ukrainians. Once the work started for the alteration of the Sulina branch by the European Danube Commission (1885-1896), the old village is moved along the newly created channel. The population grows with people coming from other areas, attracted by the fish wealth and the easy access  to the bigger towns. ","panoid":"mqwzw43SQFQi8Wt9ZyYEWg","lat":"45.174631","lng":"29.385818","pitch":"-1.52","heading":"208.71","source":"http://www.descoperadeltadunarii.ro/satul-comuna-crisan-delta-dunarii"},"sfantu-gheorghe-beach":{"title":"Sfântu Gheorghe beach","description":"3 kilometers away from Sfantu Gheorghe village, the beach maintains the charm of an untouched place, barely touched by man. This is due to the relatively difficult access and remoteness of the village. It takes 20-30 minutes to reach it by foot. After another walk to the South we reach the mouth of the branch at the Black Sea. To the North there are kilometers after kilometers of virgin beaches, covered with the finest sand.","panoid":"qNnLFEY3Daz8_-WcwNML4A","lat":"44.8912","lng":"29.622188","pitch":"-4.09","heading":"61.44","source":"https://www.info-delta.ro/delta-dunarii-17/plaja-sfantu-gheorghe-424.html"},"the-old-lighthouse":{"title":"The old lighthouse","description":"The European Danube Commission Lighthouse (aka the Old Lighthouse) is an historical monument situated on the 2nd Street in Sulina, Romania. Initially placed near the Danube’s mouth on the Black Sea, the lighthouse is currently 1.5 km from the seashore – because of the dry land expansion and changes in the shoreline. The lighthouse is 17.34m high and the access inside is done on a spiraling staircase with 3 windows at different heights. ","panoid":"yUyH4f87S54SrMCrspqUiw","lat":"45.155344","lng":"29.663003","pitch":"6.14","heading":"215.84","source":"https://ro.wikipedia.org/wiki/Farul_Comisiei_Europene_a_Dun%C4%83rii_de_la_Sulina"},"danube-secret-passage":{"title":"Danube: Secret passage","description":"A few facts about the Danube Delta: a surface of 580000 hectares – 2.5% of Romania and 22nd in the world, respectively 3rd in Europe after the deltas of Volga and Kuban, one of the larges areas in the world as waterfowl habitat, the biggest compact reedbeds on the planet, a living museum of biodiversity, 30 types of ecosystems, a natural gene bank priceless for the world natural heritage. ","panoid":"DT6hOs6QA4LmJ7o-VbIG4g","lat":"44.891822","lng":"29.578331","pitch":"3.49","heading":"8.35","source":"http://www.ddbra.ro/rezervatia/delta-dunarii/prezentare-generala/valoare-universala-a15"},"chilia-veche-the-church":{"title":"Chilia Veche - The Church","description":"The Orthodox Church Holy Archangels Michael and Gabriel was built after 1854, with permission from the Ottoman Empire, at the request of the inhabitants and with their own effort and money. The height of 52 meters makes it the second tallest church in Romania.","panoid":"g8KDaqqq_dltbHLQnJdfkg","lat":"45.422022","lng":"29.285291","pitch":"-26.09","heading":"134.91","source":"http://www.califarul.ro/chilia-veche/"},"trofilca-channel":{"title":"Trofilca channel","description":"There are two nesting pelican species in Romania: the Great white pelican and the Dalmatian pelican. They are the largest flying birds in the country and real symbols of the Danube Delta. The birds depend on the availability of nesting space (mainly on floating islands), but protecting measures are the most important because they eliminate the human disturbance.","panoid":"1Zc_jMhLf54P_2fJY1S1Gw","lat":"45.228655","lng":"28.853007","pitch":"-3.2","heading":"359.65","source":"https://www.sor.ro/ro/noutati/Cati-pelicani-avem-in-Romania.html"},"radacinos-channel":{"title":"Radacinos Channel","description":"Fishing represents one the oldest occupations in the Danube Delta and involves, commercially or at family level, almost everybody in the Biosphere Reserve. It’s based on traditional methods used from the old times. But the Delta also attracts a great number of anglers with its value and variety of captures. They can catch carp, catfish, pike, zander, crucian carp or pike-perch and participate in angling competitions. ","panoid":"uUuYjfqb7x61C3eUA386mw","lat":"45.235978","lng":"29.279339","pitch":"-2.55","heading":"271.82","source":"http://www.ddbra.ro/activitati/pescuit"},"litcov-channel":{"title":"Litcov Channel","description":"Litcov is an artificial channel started in 1929 and achieved in 1935, originally called King Carol II Channel. The channel crosses from West to East the space between Sulina and Sfantu Gheorghe braches. On its sides lie important lakes of the Delta: Gorgova, Isac, Uzlina or Potcoava Lakes and, from place to place, tourists can see fishermen’s huts – traditional temporary shelters.","panoid":"gjTsfa5EJWXH6IAD22-Oyg","lat":"45.128893","lng":"29.226336","pitch":"-5.73","heading":"33.27","source":"https://adevarul.ro/locale/tulcea/poftiti-delta-dunarii-litcov-mai-lung-canal-paradisul-pasarilor-1_50ad1c9c7c42d5a6638eda72/index.html"},"dranov-channel":{"title":"Dranov channel","description":"The flora from the Danube Delta Biosphere Reserve has 2383 species but 70% of the vegetation is represented by reed, bulrush and mixed vegetation on the floating islands. Willow forests cover the higher banks, while small grey willows cover the lower banks. During species inventory in the Delta new species for science were discovered: Centaurea pontica and Elymus pycnattum deltaicus.","panoid":"Fa8OtTh0jbvU-aftddqvuA","lat":"44.956039","lng":"29.307757","pitch":"4.04","heading":"16.9","source":"http://www.ddbra.ro/rezervatia/delta-dunarii/biodiversitate/flora-rezervatiei-biosferei-delta-dunarii-a841"},"sontea-channel":{"title":"Sontea Channel","description":"The combination of channels Șontea Veche, Șontea Nouă și Șontea Lată forms a navigable waterway available throughout the year for the medium-sized boats. Its length of 43.52 km rivals Litcov Channel for the longest in the Danube Delta. Covering most of the Tourist Route 1, it’s one the busiest waterways in the Delta but also one of the most picturesque.  ","panoid":"mgaoXRvOv_P9DdGZwaaKAQ","lat":"45.255286","lng":"28.93947","pitch":"-8.58","heading":"61.54","source":"http://www.ghiduldelteidunarii.ro/delta-de-vest-canalul-garla-sontea-veche/"},"mila-23-village":{"title":"Mila 23 Village","description":"Mila 23 village is home for an important community of Russian lipovans. The Lipovans are a ethnographic group of Russian origin (about 40000 persons) living mostly in Tulcea County in Romania and Bugeac Region (Vylkovo area, Odessa Region, Ukraine). ","panoid":"vG8iAqHZhKFPoW8C4_EpXg","lat":"45.22767","lng":"29.250563","pitch":"-8.07","heading":"74.58","source":"https://ro.wikipedia.org/wiki/Lipoveni"},"parent":{"title":"Danube Delta Biosphere Reserve","panoid":"O8_wmIC7RKndyHjcxcPmcA","lat":"44.889869","lng":"29.577872","pitch":"-2.27","heading":"134.37","pano":"sf-gheorghe"}}