{"ofrenda-dia-de-muertos-zocalo":{"title":"Ofrenda Día de Muertos Zócalo","description":"First with dead bread and chocolate, then with the participation of the that occupied the place of the Fábrica de Artes y Oficios (Faro) de Oriente collective, the Ofrenda at Zócalo became since 1998 a the space of cult to the dead. An installation where you can walk through, it doesn’t have any large edifications but the names and memories on a human scale of those we admire and mourn are present, with the ingredients of our houses and cemeteries.","panoid":"yY5DitOc4Wt0AdgMbLbZag","lat":"19.432567","lng":"-99.133045","pitch":"-5.47","heading":"290.83","source":"http://www.milenio.com/df/altares_trajineras_df-ofrenda_zocalo-dia_de_muertos_cdmx-milenio_noticias_0_832717025.html"},"megaofrenda-unam-plaza-santo-domingo":{"title":"Megaofrenda UNAM - Plaza Santo Domingo","description":"The first time this event was held was in the year 1997, as an initiative of the student community. In its first editions, it was carried out in the Faculty of Medicine. Later, it has visited different places of Ciudad Universitaria, like the Universum, Las Islas, or the Olympic Stadium. The Megaofrenda de la UNAM aims to keep one of the most important festivities and traditions of the Mexican people alive.","panoid":"-5J3F8TlJ0Q3FVB_I_y-_Q","lat":"19.43779","lng":"-99.133883","pitch":"9.2","heading":"321.88","source":"http://www.fundacionunam.org.mx/"},"museo-panteon-san-fernando-2017":{"title":"Museo Panteón San Fernando - 2017","description":"The Museum Cemetery of San Fernando is considered a token of funerary art, built in a romantic style architecture, each tomb has its own history since there was a time when the Cemetery of San Fernando was the most important of Mexico City and politicians and military men used to be buried there, such as Benito Juárez and Ignacio Zaragoza.","panoid":"VKgrtthSUSCN6Vn5I88i9Q","lat":"19.439002","lng":"-99.148176","pitch":"1.38","heading":"89.38","source":"http://www.guiadelcentrohistorico.mx/content/museo-pante-n-de-san-fernando"},"panteon-dolores":{"title":"Panteón Dolores","description":"The Dolores Civil Pantheon is the largest one in Mexico City and the oldest civilian pantheon in it, located to the west between the second and third sections of the Chapultepec Forest. As an architectural piece for its different streets the pantheon presents a whole range of styles of construction in its tombs, from massive constructions of granite from the late nineteenth century, cast marble from the twentieth century and modern steel. As part of the social element, the exhibition of arrangements, customs and rituals are present, especially on Sundays and Days of the Dead.","panoid":"Gg_5ceNK-R5PUddtFOYReg","lat":"19.410823","lng":"-99.204966","pitch":"17.13","heading":"251.71","source":"https://es.wikipedia.org/wiki/Pante%C3%B3n_Civil_de_Dolores"},"cementerio-de-san-andres-mixquic-time-machine-dia-de-los-muertos":{"title":"Cementerio de San Andres Mixquic (Time Machine - Dia de los Muertos)","description":"In San Andrés Mixquic is its cemetery what has made famous this town in the south of Mexico City. Year after year thousands of people gather at the San Andrés cemetery to decorate the graves of their dead, for the November 1st and 2nd celebrations. They embellish them with marigolds, sugar skulls and some dishes are given in honor of the faithful departed.","panoid":"jLSWxOqAFqTcJIWW4OxOTw","lat":"19.225279","lng":"-98.96348","pitch":"14.75","heading":"281.69","source":"https://www.mexicodesconocido.com.mx/culto-a-los-muertos-en-san-andres-mixquic-distrito-federal.html"},"cementerio-de-san-andres-mixquic":{"title":"Cementerio de San Andrés Mixquic","description":"In San Andrés Mixquic is its cemetery what has made famous this town in the south of Mexico City. Year after year thousands of people gather at the San Andrés cemetery to decorate the graves of their dead, for the November 1st and 2nd celebrations. They embellish them with marigolds, sugar skulls and some dishes are given in honor of the faithful departed.","panoid":"CSp2tqAHfOkxUTrjgvNX3A","lat":"19.225256","lng":"-98.963485","pitch":"0.32","heading":"43.84","source":"https://www.mexicodesconocido.com.mx/culto-a-los-muertos-en-san-andres-mixquic-distrito-federal.html"},"museo-mexicano-del-diseno":{"title":"Museo Mexicano del Diseño","description":"The Mexican Museum of Design is located in the house that was built on top of the palace of the Spanish conqueror Hernán Cortés, its foundations are part of the pyramid of the Aztec Emperor Moctezuma Ilhuicamina Huehue. The present facade was designed in the late eighteenth century by a disciple of the architect Manuel Tolsá. The MUMEDI project was devised bycdesigner Alvaro Rego García de Alba. The main objective of the creation of the first museum of design in Mexico is to continue supporting and promoting national and international design.","panoid":"cq3xjEL-0To0rnLl4UMJ_g","lat":"19.43342","lng":"-99.134593","pitch":"6.7","heading":"287.62","source":"http://www.mumedi.mx/User/?page=monumento"},"museo-nacional-de-la-muerte":{"title":"Museo Nacional de la Muerte","description":"The National Museum of Death of the Autonomous University of Aguascalientes is located in the downtown of the city of Aguascalientes, Mexico. The museum focuses on making known the objects related to the theme of death in Mexico, these objects belonged to the collection of engraver Octavio Gil Bajonero. The new image of the National Museum of Death seeks to show the iconography of death and funerary art in the historical development of Mexico through a renewed and festive personality, but with a reminder of the traditional and colorful manifestations of death, such as papel picado and sugar skulls.","panoid":"wR-qp8g-CgNlvdO6fN1kpg","lat":"21.884039","lng":"-102.295704","pitch":"23.44","heading":"63.07","source":"https://es.wikipedia.org/wiki/Museo_Nacional_de_la_Muerte"},"ex-convento-y-parroquia-de-san-andres-apostol-mixquic-1":{"title":"Ex Convento y Parroquia de San Andrés Apóstol Mixquic","description":"The Ex Convent and Parish Church of San Andrés Apóstol Mixquic is a building of modest size with a basilica base. The facade of the temple is very sober, made with basalt and volcanic rock. The convent complex is delimited by a fence consisting of basalt inverted arches. The main entrance in the Independencia Street is a large semicircular arch with a very sober blacksmith gate. The atrium houses the cemetery of the community and is where the offerings to the dead are placed in the Day of the Dead.","panoid":"zkeubIvIR_W_tvUXhM0csg","lat":"19.225499","lng":"-98.963849","pitch":"0.49","heading":"157.51","source":"https://es.wikipedia.org/wiki/Templo_y_exconvento_de_San_Andr%C3%A9s_Ap%C3%B3stol_de_M%C3%ADxquic"},"panteon-ingles-real-del-monte":{"title":"Panteón Inglés - Real del Monte","description":"Panteón Inglés, located in Mineral del Monte town, was built in 1851 on land donated by Thomas Straffon, who was one of the first British who arrived with his wife and children as officer of the mining companies. The cemetery includes 755 tombs, all of them are aligned and oriented towards England, and the oldest one is from 1834. At the entrance of the Cemetery there is a slogan in English that says \"Blessed are the dead who die in the Lord\".","panoid":"goPAWzO8mrquJycuT8f5EA","lat":"20.13794","lng":"-98.66697","pitch":"-2.93","heading":"318.17","source":"https://es.wikipedia.org/wiki/Mineral_del_Monte"},"festival-de-las-calaveras-isla-san-marcos":{"title":"Festival de las Calaveras - Isla San Marcos","description":"The Festival de las Calaveras is one of the most important traditional events of the state of Aguascalientes. It is organized since 1994, mainly in the vicinity of the pantheons of de la Cruz and de los Ángeles in the city of Aguascalientes, Mexico. The main purpose about this fair is to preserve popular traditions regarding the Day of the Dead, as well as pay homage to José Guadalupe Posada, printmaker and engraver from the region, internationally recognized for his artworks that show a particular tragic mood alluding to the Mexican Revolution.","panoid":"aviQouXIra_gEtguWqRoww","lat":"21.862847","lng":"-102.320845","pitch":"5.68","heading":"184.54","source":"http://www.festivaldecalaveras.com.mx/acerca-del-festival"},"museo-panteon-san-fernando-1":{"title":"Museo Panteon San Fernando","description":"The Museum Cemetery of San Fernado is considered a token of funerary art, built in a romantic style architecture, each tomb has its own history since there was a time when the Cemetery of San Fernando was the most important of Mexico City and politicians and military men used to be buried there, such as Benito Juárez and Ignacio Zaragoza.","panoid":"ejOszSzXc_ERz0go5FXORA","lat":"19.439163","lng":"-99.148096","pitch":"-5.72","heading":"34.26","source":"http://www.guiadelcentrohistorico.mx/content/museo-pante-n-de-san-fernando"},"convento-y-parroquia-de-santa-ana-tlacotenco-1":{"title":"Convento y Parroquia de Santa Ana Tlacotenco","description":"The Convent and Parish Church of Santa Ana Tlacotenco was declared a historical monument in 1933, it is of simple architecture and is considered the central part of the community, where generations of tlacotenses have gathered with great enthusiasm.","panoid":"9LrS_wlUvvzNvdOMxEtwjA","lat":"19.17603","lng":"-98.997359","pitch":"-8.95","heading":"133.83","source":"https://www.mexicodesconocido.com.mx/santa-ana-tlacotenco-historia-y-tradicion-distrito-federal.html"},"panteon-antiguo-del-siglo-xix-san-sebastian-del-oeste-1":{"title":"Panteón Antiguo del Siglo XIX San Sebastián del Oeste","description":"The XIX century Cemetery of San Sebastián del Oeste is located on an ancient volcano and was built in the mid-nineteenth century. It is the romantic pantheon of San Sebastian, in a square of about 40 meters long, it houses the tombs of some important and famous characters of this town.","panoid":"zyqT2wi3tciqkgOT2vl9-g","lat":"20.764868","lng":"-104.858905","pitch":"-5.04","heading":"114.26","source":"http://sansebastiandeloeste.gob.mx/pueblomagico/?page_id=11"},"panteon-sanctorum-toreo":{"title":"Panteón Sanctorum Toreo","description":"The Sanctorum Toreo Pantheon is located in the Miguel Hidalgo borough, the pantheon is also near the Chuch of Sanctorum that was built on the XVII century.","panoid":"uMX8soG795DXeK7D1kAUTw","lat":"19.45481","lng":"-99.212036","pitch":"12.23","heading":"312.17","source":"https://www.timeoutmexico.mx/ciudad-de-mexico/arte-cultura/iglesia-sanctorum"},"convento-y-parroquia-de-santa-ana-tlacotenco-2014":{"title":"Convento y Parroquia de Santa Ana Tlacotenco (2014)","description":"The Convent and Parish Church of Santa Ana Tlacotenco was declared a historical monument in 1933, it is of simple architecture and is considered the central part of the community, where generations of tlacotenses have gathered with great enthusiasm.","panoid":"vBETaFs6XzE6s7o9mhcZqQ","lat":"19.175831","lng":"-98.997084","pitch":"3.41","heading":"219.18","source":"https://www.mexicodesconocido.com.mx/santa-ana-tlacotenco-historia-y-tradicion-distrito-federal.html"},"panteon-municipal-de-comitan":{"title":"Panteón Municipal de Comitán","description":"The municipal cemetery of Comitán, dates from 1700. The cemetery has a number of neoclassical crypts of the late nineteenth and early twentieth centuries, making it one of the best examples of funerary art in Chiapas. This site houses a diversity of tomb styles like mausoleum, crypt or sarcophagus, among others.","panoid":"R0TUQnS5OMxLwVsGiOnl0g","lat":"16.239582","lng":"-92.130403","pitch":"-15.58","heading":"187.97","source":"http://www.comitandelasflores.com/panteon-municipal/"},"parent":{"title":"Day of the Dead in Mexico","panoid":"yY5DitOc4Wt0AdgMbLbZag","lat":"19.432567","lng":"-99.133045","pitch":"-5.47","heading":"290.83","pano":"ofrenda-dia-de-muertos-zocalo"}}