{"lekki-conservation-centre":{"title":"Lekki Conservation Centre","description":"Lekki Conservation Centre is a Natural Resource Conservation in Lekki, Lagos State. The park is endowed with an abundance of plant and animal life. Its huge tract of wetlands is set aside for wildlife viewing. Raised walkways enable viewing of animals like monkeys, crocodiles, snakes and various birds. There is also a conservation center and a library. ","panoid":"4jY680vMq2MAAAQrBktrHA","lat":"6.435099","lng":"3.535072","pitch":"4.37","heading":"159.5","source":"https://en.wikipedia.org/wiki/Lekki_Conservation_Centre"},"abuja-millennium-park":{"title":"Abuja Millennium Park","description":"The Millennium Park is the largest public park of Abuja, the capital of Nigeria and is located in the Maitama district of the city. One side on the Park is dedicated to uncontaminated nature. In a system of terraces at different levels are located Nigeria&#39;s mountain vegetation, Savanna, Deciduous forest, Rainforest and brushwood as well as greenhouses for butterflies and tropical birds.","panoid":"oVsM3wIkUb8AAAQrBneeCQ","lat":"9.074696","lng":"7.496433","pitch":"-3.94","heading":"182.12","source":"https://en.wikipedia.org/wiki/Millennium_Park_(Abuja)"},"freedom-park-lagos":{"title":"Freedom Park, Lagos","description":"Freedom Park is a memorial and leisure park area in the middle of downtown Lagos in Lagos Island, Nigeria which was formerly Her Majesty&#39;s Broad Street Prison. It was designed by the Architect Theo Lawson.\nThe Park was constructed to preserve the history and cultural heritage of Nigerians. Monuments in the park reveal the Lagos colonial heritage and history of Her Majesty&#39;s Broad Street prisons. It was built to commemorate the 50th anniversary independence celebration in October, 2010. The Park serves as a National Memorial, a Historical landmark, a Cultural site, Arts and Recreation centre.","panoid":"WtJxS8HCmkYAAAQrBks4Hg","lat":"6.448741","lng":"3.396581","pitch":"-7.85","heading":"10.54","source":"https://en.wikipedia.org/wiki/Freedom_Park_(Lagos)"},"spot-where-royal-niger-company-flag-was-lowered-in-1900":{"title":"Spot where Royal Niger Company Flag was lowered in 1900","description":"The Royal Niger Company was a mercantile company chartered by the British government in the nineteenth century. In 1900, the company-controlled territories became the Southern Nigeria Protectorate, which was in turn united with the Northern Nigeria Protectorate to form the Colony and Protectorate of Nigeria in 1914, which eventually gained independence within the same borders as the Federal Republic of Nigeria in 1960.","panoid":"cCfS9Spqxe4AAAQrBnjKmw","lat":"7.810732","lng":"6.744282","pitch":"-0.87","heading":"185.05","source":"https://en.wikipedia.org/wiki/Royal_Niger_Company"},"national-museum-of-lagos":{"title":"National Museum of Lagos","description":"The Nigerian National Museum is a national museum of Nigeria, located in the city of Lagos. The museum has a notable collection of Nigerian art, including pieces of statuary and carvings and archaeological and ethnographic exhibits.","panoid":"lchnCEzlLNsAAAQrBklRjA","lat":"6.444363","lng":"3.403301","pitch":"-7.66","heading":"215.32","source":"https://en.wikipedia.org/wiki/Nigerian_National_Museum"},"olumo-rock-abekuta":{"title":"Olumo Rock, Abekuta","description":"Olumo Rock is a popular tourist attraction in the city of Abeokuta, Ogun State, Nigeria. It was used as a fortress by the Egba people in the early 19th century.","panoid":"NAvybMPRZ5MAAAQrBnfUQA","lat":"7.166384","lng":"3.342489","pitch":"-1.26","heading":"163.04","source":"https://en.wikipedia.org/wiki/Olumo_Rock"},"national-childrens-park-and-zoo":{"title":"National Children's Park and Zoo","description":"National Children&#39;s Park and Zoo is located in Abuja.","panoid":"YPm1ayWUAPgAAAQrBnftXA","lat":"9.079916","lng":"7.526671","pitch":"-2.49","heading":"216.33"},"tinubu-square-lagos":{"title":"Tinubu Square, Lagos","description":"Tinubu Square is an open space landmark located in Broad Street, Lagos Island, Nigeria.","panoid":"rJ-IMRksrFYAAAQrBkqTRQ","lat":"6.453833","lng":"3.389232","pitch":"-5.23","heading":"70.67","source":"https://en.wikipedia.org/wiki/Tinubu_Square"},"mount-patti-lokoja":{"title":"Mount Patti, Lokoja","panoid":"yjWG_Zkb7nkAAAQrBnfGFA","lat":"7.820911","lng":"6.734915","pitch":"1.28","heading":"179.19"},"abuja-panoramic-view":{"title":"Abuja Panoramic View","description":"Abuja is Nigeria&#39;s administrative and political centre. It is also a key capital on the African continent due to Nigeria&#39;s geo-political influence in regional affairs. Abuja is also a conference centre and hosts various meetings annually, such as the 2014 World Economic Forum (Africa) meeting.","panoid":"pbDqflK67U4AAAQrBni0Uw","lat":"9.110665","lng":"7.471686","pitch":"-11.54","heading":"185.82","source":"https://en.wikipedia.org/wiki/Abuja"},"national-theatre-lagos":{"title":"National Theatre, Lagos","description":"The National Arts Theatre is the primary centre for the performing arts in Nigeria. The monument is located in Iganmu, Surulere, Lagos. Construction was completed in 1976 in preparation for the Festival of Arts and Culture (FESTAC) in 1977. The collection of National Gallery of Modern Nigerian Art is housed in a section of this building.","panoid":"c6bT8giQX9nsrD3BMTx58g","lat":"6.477987","lng":"3.368891","pitch":"-7.39","heading":"155.07","source":"http://Sourcehttps://en.wikipedia.org/wiki/National_Arts_Theatre"},"lagos-city-hall":{"title":"Lagos City Hall","description":"The Lagos City Hall, established in 1900, is the oldest local government in Nigeria. It is located within the Brazilian quarters, right in the center of the Lagos business district. \nThe City Hall used to be the local government headquarters with other area offices serving the entire local governments in colonial Lagos and after Nigeria&#39;s independence. The hall is a historical, political and cultural landmark for metropolitan Lagos.","panoid":"LiAWseC5n46JieDt9Dkevw","lat":"6.450035","lng":"3.397014","pitch":"-8.61","heading":"38.33","source":"https://en.wikipedia.org/wiki/City_Hall,_Lagos"},"lekki-ikoyi-link-bridge":{"title":"Lekki-Ikoyi Link Bridge","description":"The Lekki-Ikoyi Link Bridge, is a 1.36 km cable-stayed bridge in Lagos State.\nThe bridge is the first cable-stayed bridge to be built in Nigeria and was constructed by Julius Berger Nigeria. The bridge has a 9-metre headroom above water level in order to allow for the flow of maritime traffic. ","panoid":"RtD4g7ADeMpg298aw0kWGQ","lat":"6.449931","lng":"3.453102","pitch":"-13.64","heading":"266.88","source":"https://en.wikipedia.org/wiki/Lekki-Ikoyi_Link_Bridge"},"cathedral-church-of-christ-marina-lagos":{"title":"Cathedral Church Of Christ Marina, Lagos","description":"The Cathedral Church of Christ Marina, Lagos is an Anglican cathedral in Lagos Island. \nPopularly known as the Cathedral Church of Christ Marina, it is the oldest Anglican cathedral in the Church of Nigeria. It is currently the seat of the Bishop of Lagos.","panoid":"qi3Qya_daWXoAmhmFGLOqQ","lat":"6.450607","lng":"3.390067","pitch":"-61.74","heading":"354.55","source":"https://en.wikipedia.org/wiki/Cathedral_Church_of_Christ,_Lagos"},"muson-centre-lagos":{"title":"Muson Centre, Lagos","description":"MUSON Centre, (Musical Society of Nigeria) is a performance hall in Lagos. The multipurpose civic auditorium is located in the heart of Lagos Island, situated conspicuously between the National Museum, the City Mall, the Onikan Stadium and the former official residence of the Nigeria’s Governors-Generals and adjacent to Tafawa Balewa Square.","panoid":"6Lw8YApIkhHO0aOWYhI2NQ","lat":"6.44289","lng":"3.400771","pitch":"-8.96","heading":"55.19","source":"https://en.wikipedia.org/wiki/Muson_Centre"},"necom-house":{"title":"NECOM House","description":"NECOM House (formerly NITEL Tower and before that, the NET Building) is a skyscraper located in Lagos. The 32-story building was completed in 1979, and houses the headquarters of NITEL. The communications spire at the top of the tower serves as a lighthouse beacon for Lagos Harbor. The building is constructed of concrete. The building is the tallest in Nigeria and the entirety of West Africa.","panoid":"TNWOizHNSLfTHzS83sxB8w","lat":"6.447073","lng":"3.396231","pitch":"-19.4","heading":"118.86","source":"https://en.wikipedia.org/wiki/NECOM_House"},"third-mainland-bridge":{"title":"Third Mainland Bridge","description":"The Third Mainland Bridge is the longest of three bridges connecting Lagos Island to the mainland, the other two being the Eko and Carter bridges. It was the longest bridge in Africa until 1996 when the 6th October Bridge located in Cairo was completed. ","panoid":"hQkAsghCFjU_-glFy9szNA","lat":"6.488741","lng":"3.397197","pitch":"-2.59","heading":"14.99","source":"https://en.wikipedia.org/wiki/Third_Mainland_Bridge"},"tafawa-balewa-square":{"title":"Tafawa Balewa Square","description":"The Tafawa Balewa Square, (TBS) is a 14.5-hectare ceremonial ground (originally called “Race Course”) in Lagos Island, Lagos.\nTBS was constructed in 1972 over the site of a defunct rack for horse racing. \nThe entrance to the square has gigantic sculptures of four white horses hovering above the gate and seven red eagles, which are symbols from the national emblem signifying Strength and Dignity respectively. Other monuments in the square include the Remembrance Arcade 1(with memorials to World War I, World War II and Nigerian civil war victims) and the 26-storey Independence House, built in 1963 which was for a long time, the tallest building in Nigeria.\n","panoid":"jmAi-4TF58w9xtZYn5uN3A","lat":"6.444823","lng":"3.401537","pitch":"-13.57","heading":"43.22","source":"https://en.wikipedia.org/wiki/Tafawa_Balewa_Square"},"shitta-bey-mosque":{"title":"Shitta -Bey Mosque","description":"Shitta Bey Mosque is one of the nine important monuments in Lagos, as designated in 2013 by the National Commission for Museums and Monuments (NCMM). Described by many, and rightly so, as a historic monument, the Shitta Bey Mosque was built in 1891 when a Sierra Leonean-born Nigerian merchant and philanthropist called Oloye Mohammed Shitta contributed a large sum of money to facilitate the construction of the edifice which has now become significant in the growth of Islam in Lagos State.","panoid":"nUTWVloE1mEVY8sVMFT1OA","lat":"6.457849","lng":"3.386408","pitch":"-6.55","heading":"125.73"},"the-new-afrika-shrine":{"title":"The New Afrika Shrine","description":"The New Afrika Shrine is an open air entertainment centre located in Ikeja, Lagos State. It serves as the host location of the annual Felabration music festival. Currently managed by Femi Kuti and Yeni Anikulapo-Kuti, it is the replacement of the old Afrika Shrine created in 1970 by Fela Kuti until it was burnt down in 1977.","panoid":"pc6rrLnKUYOdMd8RwRVZfg","lat":"6.623145","lng":"3.356888","pitch":"3.6","heading":"189.29","source":"https://en.wikipedia.org/wiki/New_Afrika_Shrine"},"parent":{"title":"Discover Nigeria","description":"The Federal Republic of Nigeria, commonly referred to as Nigeria, is a federal republic in West Africa. Its capital is Abuja and its largest city is Lagos.","panoid":"4jY680vMq2MAAAQrBktrHA","lat":"6.435099","lng":"3.535072","pitch":"4.37","heading":"159.5","pano":"lekki-conservation-centre"}}