{"national-park-plitvice":{"title":"National Park Plitvice","description":"Plitvice Lakes National Park is the oldest national park in Southeast Europe and the largest national park in Croatia.The national park was founded in 1949 and is situated in the mountainous karst area of central Croatia, at the border to Bosnia and Herzegovina. The important north-south road connection, which passes through the national park area, connects the Croatian inland with the Adriatic coastal region.","panoid":"dR780LgVsCPgwK6HqrHSWQ","lat":"44.893379","lng":"15.603609","pitch":"-10.79","heading":"-145.84","source":"http://hr.wikipedia.org/wiki/Nacionalni_park_Plitvi%C4%8Dka_jezera"},"national-park-paklenica":{"title":"National Park Paklenica","description":"The Paklenica karst river canyon is a national park in Croatia. It is located in Starigrad, northern Dalmatia, at the southern slopes of Velebit mountain, not far from Zadar. It has two canyons: Mala (Small) and Velika (Big) Paklenica. Today there is no water flowing throughout Mala Paklenica. Near the entrance into the Velika Paklenica there is an artificial basement/cave complex that had been built for Josip Broz Tito during the tension between Yugoslavia and the USSR in the late 1940s and early 1950s.","panoid":"4KPYV684iYrlaRic-r3lGQ","lat":"44.318703","lng":"15.479606","pitch":"-6.91","heading":"-33.92","source":"http://hr.wikipedia.org/wiki/Nacionalni_park_Paklenica"},"national-park-krka":{"title":"National Park Krka","description":"Krka National Park is one of the Croatian national parks, named after the river Krka that it encloses. It is located along the middle-lower course of the Krka River in central Dalmatia, in Šibenik-Knin county, downstream Miljevci area, and just a few kilometers northeast of the city of Šibenik. It was formed to protect the Krka River and is intended primarily for scientific, cultural, educational, recreational, and tourism activities. It is the seventh national park in Croatia and was proclaimed a national park in 1985.","panoid":"zszS1pfXcDtVlrYSLq_5LQ","lat":"43.878311","lng":"15.976085","pitch":"-15.27","heading":"-4.75","source":"http://hr.wikipedia.org/wiki/Nacionalni_park_Krka"},"beaches-of-hvar":{"title":"Beaches of Hvar","description":"Hvar is a Croatian island in the Adriatic Sea, located off the Dalmatian coast, lying between the islands of Brač, Vis and Korčula. Approximately 68 km (42.25 mi) long, with a high east-west ridge of Mesozoic limestone and dolomite, the island of Hvar is unusual in the area for having a large fertile coastal plain, and fresh water springs. Its hillsides are covered in pine forests, with vineyards, olive groves, fruit orchards and lavender fields in the agricultural areas.","panoid":"5wUovrHWI07R4ZDrvNtWLg","lat":"43.171873","lng":"16.434453","pitch":"0.73","heading":"183.37","source":"http://hr.wikipedia.org/wiki/Hvar_(grad)"},"beaches-of-brac":{"title":"Beaches of Brač","description":"Brač is an island in the Adriatic Sea within Croatia, with an area of 396 square kilometres (153 sq mi), making it the largest island in Dalmatia, and the third largest in the Adriatic. It is separated from the mainland by the Brač Channel, which is 5 to 13 km (3 to 8 mi) wide. The island's tallest peak, Vidova gora, or Mount St. Vid, stands at 778 m, making it the highest island point in the Adriatic. The island has a population of 14,436, living in numerous settlements, ranging from the main town Supetar, with more than 3,300 inhabitants, to Murvica, where less than two dozen people live. Bol Airport on Brač is the largest airport of all islands surrounding Split.","panoid":"N9F8iddwOKc0ve2zohlL_Q","lat":"43.255753","lng":"16.634123","pitch":"4.43","heading":"126.13","source":"http://hr.wikipedia.org/wiki/Bra%C4%8D"},"beaches-of-korcula":{"title":"Beaches of Korčula","description":"Korčula is an island in the Adriatic Sea, in the Dubrovnik-Neretva County of Croatia. Its 16,182 inhabitants make it the second most populous Adriatic island after Krk and the most populous Croatian island not connected to the mainland by a bridge. The population are mainly ethnic Croats.","panoid":"W71fyV_zZQrFwqmQSSOdNw","lat":"42.974852","lng":"17.003881","pitch":"-11.0","heading":"268.31","source":"http://hr.wikipedia.org/wiki/Kor%C4%8Dula"},"nature-park-lastovo":{"title":"Nature Park Lastovo","description":"Lastovo is an island municipality in the Dubrovnik-Neretva County in Croatia. The municipality consists of 46 islands with a total population of 792 people, of which 93% are ethnic Croats, and a land area of approximately 53 square kilometres (20 sq mi). The biggest island in the municipality is also named Lastovo, as is the largest town. The majority of the population lives on the 46 square kilometres (18 sq mi) island of Lastovo.","panoid":"vU3wUPzGQgRGXb6uQc49Jw","lat":"42.767028","lng":"16.896778","pitch":"-19.57","heading":"98.71","source":"http://hr.wikipedia.org/wiki/Park_prirode_Lastovsko_oto%C4%8Dje"},"nature-park-telascica":{"title":"Nature Park Telascica","description":"Telašćica is a bay that is situated in the southeastern portion of the island of Dugi Otok, Croatia in the Adriatic Sea. It is a designated nature park, full of wildlife and sea creatures.","panoid":"fPGAt-81Niikoi5aZJYssA","lat":"43.884994","lng":"15.163591","pitch":"-7.63","heading":"100.97","source":"http://en.wikipedia.org/wiki/Tela%C5%A1%C4%87ica"},"national-park-risnjak":{"title":"National Park Risnjak","description":"Risnjak National Park is located in Gorski kotar, the most mountainous and heavily forested region of the country, about 15 km inland from the Adriatic Sea. The park covers an area of 63.5 square kilometers including the central part of Risnjak and Snježnik massif and the source area of the riverKupa. The administration and visitor center of the park are located in Crni Lug, a town on the eastern edge of the park.","panoid":"WhQR8uFPe_DXtvfwWMr2sw","lat":"45.501062","lng":"14.699479","pitch":"-1.36","heading":"66.35","source":"http://en.wikipedia.org/wiki/Risnjak_National_Park"},"park-bundek":{"title":"Park Bundek","description":"Bundek is a lake in the Novi Zagreb - istok city district of Zagreb, Croatia. It is located north of the Zapruđe and Središće neighborhoods. Bundek was renovated during 2005 to turn a badly maintained lake into a tourism and events center of Novi Zagreb.","panoid":"6PNeu22d9Nu9X-gPfzmq6g","lat":"45.785743","lng":"15.988612","pitch":"-6.39","heading":"239.18","source":"http://hr.wikipedia.org/wiki/Bundek"},"beaches-of-dubrovnik":{"title":"Beaches of Dubrovnik","description":"Dubrovnik is a Croatian city on the Adriatic Sea, in the region of Dalmatia. It is one of the most prominent tourist destinations in the Mediterranean, a seaport and the centre of Dubrovnik-Neretva County. Its total population is 42,615. In 1979, the city of Dubrovnik joined the UNESCO list of World Heritage Sites.","panoid":"XvmovepjXZFNcoIkIIJmsQ","lat":"42.663771","lng":"18.065896","pitch":"-17.22","heading":"351.26","source":"http://hr.wikipedia.org/wiki/Dubrovnik"},"nature-park-kopacki-rit":{"title":"Nature park Kopacki rit","description":"Kopački Rit is a nature park in eastern Croatia. It is located northwest of the confluence of the Drava and the Danube, situated at the border with Serbia. It comprises many backwaters and ponds along the Danube. It is one of the most important, largest and most attractive preserved intact wetlands in Europe.","panoid":"SEx9BazXba4NUfSbBvbayQ","lat":"45.493352","lng":"17.727127","pitch":"0.0","heading":"125.92","source":"http://en.wikipedia.org/wiki/Kopa%C4%8Dki_Rit"},"memorial-of-barutana":{"title":"Memorial of Barutana","description":"On the territory of the former warehouse in Hrgovljani arranged a memorial area, in memory of the liberation of the south Bjelovar army, as well as the tragic incident that killed a total of 13 Croatian soldiers each year in the organization UHDDR on 29 September held Parade heros.","panoid":"h99LCGgV1NzNJNbCYJJi_A","lat":"45.932795","lng":"16.81935","pitch":"0.83","heading":"169.69"},"hipodrom-zagreb":{"title":"Hipodrom Zagreb","description":"Zagreb Hippodrome, as the current space Kajzerica, which is spread over 65 hectares bordered by the Sava river in the north, the Zagreb Fair and playground Locomotives (now street Jožefa Antal) in the south, Liberty Bridge and BUNDEK to the east and the west village Kajzerica, was created as part of a massive, perhaps utopian project Croatian Olympic Centre, which began after the war in 1947. In these years the work of inmates (economic offenders) then camp Kajzerica, the outlines of many sports grounds framed by sand dikes.","panoid":"-2MQ0wjwBKG7FEMgO91U1Q","lat":"45.787804","lng":"15.975798","pitch":"20.78","heading":"89.74"},"stari-grad-dubrovnik":{"title":"Stari Grad Dubrovnik","panoid":"gKwVlTWJvYRPRUN_O2fWTQ","lat":"42.64163","lng":"18.107264","pitch":"-12.04","heading":"191.13"},"trg-bana-jelacica":{"title":"Trg bana Jelačića","panoid":"M1uZ9_jdAT27xhV58q9mRw","lat":"45.813207","lng":"15.97751","pitch":"-1.5","heading":"268.33"},"povijesna-jezgra-trogira":{"title":"Povijesna Jezgra Trogira","panoid":"2GqywUvBkg5gbBPzhCieUw","lat":"43.516882","lng":"16.251233","pitch":"3.37","heading":"187.01"},"lungomare":{"title":"Lungomare","panoid":"QBU-jH9qMXf7eYrspsvQng","lat":"45.34732","lng":"14.32074","pitch":"1.19","heading":"11.28"},"eufrazijeva-bazilika":{"title":"Eufrazijeva bazilika","panoid":"mC38RYOMOXd5lweayWTEpg","lat":"45.228429","lng":"13.592436","pitch":"-5.29","heading":"76.04"},"trg-sv-marka":{"title":"Trg Sv. Marka","panoid":"hc9m4_arRa3V_79MQbPz7A","lat":"45.815977","lng":"15.973568","pitch":"0.42","heading":"10.98"},"botanicki-vrt":{"title":"Botanički vrt","panoid":"X2e8dVZf0xUFjQ2lC8f_qQ","lat":"45.80495","lng":"15.97045","pitch":"8.3","heading":"70.81"},"katedrala-sv-jakova":{"title":"Katedrala Sv. Jakova","panoid":"h3zayu-ncbuuyDx-ya5Vkg","lat":"43.735914","lng":"15.888862","pitch":"-21.98","heading":"146.39"},"dioklecijanova-palaca":{"title":"Dioklecijanova Palača","panoid":"x2efM-2WQFd7MqPSGKPWZw","lat":"43.508269","lng":"16.440517","pitch":"-27.22","heading":"203.29"},"stari-grad":{"title":"Stari Grad","panoid":"TOZGF5zuul7REZKaUxfeEA","lat":"46.309726","lng":"16.334711","pitch":"-8.51","heading":"325.57"},"parent":{"title":"Discover Croatia","panoid":"dR780LgVsCPgwK6HqrHSWQ","lat":"44.893379","lng":"15.603609","pitch":"-10.79","heading":"-145.84","pano":"national-park-plitvice"}}