{"burj-khalifa":{"title":"Burj Khalifa","description":"Burj Khalifa, known as Burj Dubai prior to its inauguration, is a skyscraper in Dubai, United Arab Emirates. It is the tallest man-made structure in the world, standing at 829.8 m (2,722 ft). The building officially opened on 4 January 2010, and is part of the new development called Downtown Dubai.","panoid":"eznax7JvTOXrAztKUfqj-A","lat":"25.195232","lng":"55.276428","pitch":"-30.44","heading":"-37.83","source":"http://en.wikipedia.org/wiki/Burj_Khalifa"},"the-dubai-mall":{"title":"Dubai Mall","description":"The Dubai Mall is the world's largest shopping mall based on total area and fourteenth largest by gross leasable area. Located in Dubai, United Arab Emirates, and includes 1,200 shops.","panoid":"1FkxzQSkB8Ou1AG-nwGtLQ","lat":"25.198045","lng":"55.283022","pitch":"-10.5","heading":"237.89","source":"http://en.wikipedia.org/wiki/The_Dubai_Mall"},"dubai-museum":{"title":"Dubai Museum","description":"Al Fahidi Fort, which houses the Dubai Museum, is another imposing building. It once guarded the city’s landward approaches. Built around 1799, it has served variously as palace, garrison and prison. It was renovated in 1970 for use as a museum; further restoration and the addition of galleries was completed in 1995. Colourful and evocative dioramas, complete with life-size figures and sound and lighting effects, vividly depict everyday life in pre-oil days.","panoid":"HM4siudOEnNUi7RlPoEUkA","lat":"25.263559","lng":"55.297499","pitch":"-1.3","heading":"279.54","source":"http://www.dubai.ae/en/aboutdubai/Pages/DubaiAttractions.aspx"},"sheikh-zayed-road":{"title":"Sheikh Zayed Road","description":"In Dubai, E 11 highway is known as \"Sheikh Zayed Road\". The highway runs parallel to the coastline from Trade Centre Roundabout to the border with the emirate of Abu Dhabi, 55 kilometres (34 mi) away in the area of Jebel Ali.","panoid":"ruNXdnqENJ0N8f_tGPg4WQ","lat":"25.223649","lng":"55.283844","pitch":"-1.57","heading":"218.57","source":"http://en.wikipedia.org/wiki/E_11_road_%28United_Arab_Emirates%29"},"deira-clock-tower":{"title":"Deira Clock Tower","description":"Deira Clocktower, originally referred to as the Dubai Clocktower, is a roundabout in Dubai, United Arab Emirates (UAE). The Clocktower is located in eastern Dubai in Deira, at the intersection of Umm Hurrair Road and route D 89 (Al Maktoum Road). Situated in the locality of Al Rigga, the Deira Clocktower, now a prominent monument in Deira, provides access to the Al Maktoum Bridge, the first land crossing constructed between Deira and Bur Dubai.","panoid":"LwFas5mWSND9n0K_Bto32g","lat":"25.258872","lng":"55.326127","pitch":"-9.61","heading":"133.17","source":"http://en.wikipedia.org/wiki/Deira_Clocktower"},"dubai-creek":{"title":"Dubai Creek","description":"The Creek, a natural sea-water inlet which cuts through the centre of the city, is the historic focal point of life in Dubai. A stroll along its banks evokes the city’s centuries-old trading traditions.Visitors will be captivated by the colour and bustle of the loading and unloading of dhows which still ply ancient trade routes to places as distant as India and East Africa. An attractive way to view the Creek and the dhows is from an abra, one of the small water taxis which criss-cross the Creek from the souks of Deira to those on the Bur Dubai side.","panoid":"aF3bThJwwUeXYyniGoP8ow","lat":"25.264496","lng":"55.309741","pitch":"-3.82","heading":"173.49","source":"http://www.dubai.ae/en/aboutdubai/Pages/DubaiAttractions.aspx"},"grand-mosque":{"title":"Grand Mosque","description":"Situated on the Bur Dubai side of the Creek near the Ruler’s Court, Grand Mosque was re-built in 1998 and now has, at 70 metres, the city’s tallest minaret. It has 45 small domes in addition to nine large ones boasting stained glass panels, making it a distinguished landmark and important place of worship.","panoid":"NfgkHIQ3GLpkTRdTglG2lA","lat":"25.264144","lng":"55.297169","pitch":"-22.85","heading":"-41.48","source":"http://www.dubai.ae/en/aboutdubai/Pages/DubaiAttractions.aspx"},"dubai-world-trade-center":{"title":"Dubai World Trade Center","description":"The Dubai World Trade Centre (DWTC) is a business complex in Dubai, United Arab Emirates, built by Sheikh Rashid bin Saeed Al Maktoum. It is located along Sheikh Zayed Road at the Trade Centre Roundabout. The complex comprises the original tower (built in 1978), eight exhibition halls, the Dubai International Convention Centre and residential apartments.","panoid":"9o0pBAwbDhyKaXGJPVmSAQ","lat":"25.228101","lng":"55.290056","pitch":"-25.54","heading":"-105.45","source":"http://en.wikipedia.org/wiki/Dubai_World_Trade_Centre"},"deira-spice-souk":{"title":"Deira Spice Souk","description":"A huddle of narrow alleyways has survived on the Deira side despite intensive building in recent years. In the tiny lanes of the spice souk, the atmosphere and the scents of the past can be savoured. Bags of spices, incense, rose petals and traditional medicinal products are stacked outside each stall.","panoid":"xN3Q8cIQgQVm5w4vvR9umw","lat":"25.267645","lng":"55.297617","pitch":"-4.71","heading":"38.37","source":"http://www.dubai.ae/en/aboutdubai/Pages/DubaiAttractions.aspx"},"al-bastakiah":{"title":"Al Bastakiah","description":"The old Bastakiya district with its narrow lanes and tall wind-towers gives a tantalizing glimpse of old Dubai. Immediately to the east of Al Fahidi Fort is the largest concentration of traditional courtyard houses with wind towers. In the past, the city was famous for a mass of wind towers which lined the Creek on either side. These were not merely decorative; they were the only means of cooling houses in the days before mains electricity. The Bastakiya district has become a small ‘tourist village’ with a museum, a cultural centre, restaurants and an art gallery.","panoid":"772pHquSv0Qdhs9vC7ociA","lat":"25.264032","lng":"55.297453","pitch":"-16.28","heading":"60.45","source":"http://www.dubai.ae/en/aboutdubai/Pages/DubaiAttractions.aspx"},"mall-of-the-emirates":{"title":"Mall of the Emirates","description":"Mall of the Emirates is a shopping mall in Dubai. Developed and owned by Majid al-Futtaim Properties, it opened in November 2005 and is located at interchange four on Sheikh Zayed road.","panoid":"RBHWsouNDkjB1SHkA-bskg","lat":"25.118208","lng":"55.200198","pitch":"6.97","heading":"205.94","source":"https://en.wikipedia.org/wiki/Mall_of_the_Emirates"},"ibn-battuta-mall":{"title":"Ibn Battuta Mall","description":"The Ibn Battuta Mall is a large shopping mall on the Sheikh Zayed Road in Dubai close to Interchange 6 for Jebel Ali Village. Having more than 270 shops, 50 restaurants, a 21-screen cinema and over 4,500 parking spaces on a total of 521,000 square meters, Ibn Battuta is the world’s largest themed shopping mall.","panoid":"ZBcV1Z8GtyNUHUqVy1csDA","lat":"25.044772","lng":"55.120387","pitch":"-2.68","heading":"-44.78","source":"https://en.wikipedia.org/wiki/Ibn_Battuta_Mall"},"vision-tower":{"title":"Vision Tower","description":"The Vision Tower is a 60-floor tower in the Business Bay in Dubai, United Arab Emirates. The tower has a total structural height of 260 m (853 ft). Construction of the Vision Tower was completed in 2011.","panoid":"8qaD3bwcvn29n8xN4NjAlA","lat":"25.187863","lng":"55.263447","pitch":"-59.56","heading":"42.57","source":"https://en.wikipedia.org/wiki/Vision_Tower"},"zayed-university":{"title":"Zayed University","description":"Zayed University, is the newest of the three government-sponsored higher education institutions in the United Arab Emirates. Achieving accreditation by the Middle States Commission on Higher Education in the USA, it became the first federal university in the UAE to be internationally accredited. It is named in honor of Zayed bin Sultan Al Nahyan, the country's first president.","panoid":"GfZOyJAoLS-YBDYtlzuZaA","lat":"25.103218","lng":"55.385338","pitch":"-4.4","heading":"4.57"},"aquaventure-waterpark":{"title":"Aquaventure Waterpark","description":"Get the adrenaline pumping with record breaking rides and slides, get up close and personal with sharks and rays or kick back and relax on 700 metres of pristine private beach or in the new exclusive reserved seating areas. Come and get your thrills, spills and divine relaxation at the best water park in Dubai, Aquaventure Waterpark","panoid":"rhoh-M9KRWYfcAAAngJ5oA","lat":"25.135434","lng":"55.123124","pitch":"8.3","heading":"352.62","source":"https://www.atlantisthepalm.com/marine-water-park/aquaventure-waterpark"},"bay-square":{"title":"Bay Square","description":"Bay Square Dubai at Business Bay is the only low-rise mixed-use freehold project in Dubai's Burj Khalifa District, situated only two minutes away from The Dubai Mall. Bay Square is a 13-building complex offering commercial and residential property. The layout consists of 11 buildings consisting of office and residential units, one building comprising a 4-star Hilton Hotel and another full of hotel apartments. Buildings in Bay Square surround a large \"square\" featuring beautifully-planned water features, walkways, retail shops and landscaping.","panoid":"e-L2Q9V0sFAMzQX3FXVoTA","lat":"25.185724","lng":"55.280813","pitch":"-11.44","heading":"292.77","source":"http://baysquare-dubai.com/businessbay/real-estate.html"},"souk-madinat-jumairah":{"title":"Souk Madinat Jumairah","description":"Madinat Jumeirah the Arabian Resort - Dubai, is a luxurious 5 star resort in Dubai and is also the largest resort in the emirate, spreading across over 40 hectares of landscapes and gardens. It is designed to resemble a traditional Arabian town. The resort comprises two boutique hotels (Al Qasr and Mina A'Salam) and a courtyard of 29 summer houses called Dar Al Masyaf. The resort has over 40 restaurants and bars.","panoid":"FZ3hWW0uFzN5N92O1uGxzg","lat":"25.133003","lng":"55.185026","pitch":"7.92","heading":"315.94","source":"https://en.wikipedia.org/wiki/Madinat_Jumeirah"},"dubai-marina-canal":{"title":"Dubai Marina Canal","description":"Offering Riviera-style living in a modern aesthetic setting, Dubai Marina by Emaar is one of the first and largest of its kind waterfront developments in the region. With a total development area of 50 million sq ft, Dubai Marina has a large canal spanning 3.5 km offering access to the sea from both ends.","panoid":"aTPFs8UnWVxuhyDiwtG8xQ","lat":"25.076216","lng":"55.138233","pitch":"-23.41","heading":"335.38","source":"https://www.emaar.com/en/what-we-do/communities/uae/dubai-marina/"},"al-waha":{"title":"Al Waha","panoid":"BwSLuAfQXOi1NnrWvpFrSA","lat":"25.029125","lng":"55.28557","pitch":"1.6","heading":"55.4"},"the-lost-of-chambers-aquarium":{"title":"The Lost of Chambers Aquarium","description":"\"Lost for thousands of years deep beneath the sea, the ancient ruins of the lost city of Atlantis have finally been uncovered. Experience the myth of Atlantis through Hourly Myth Tours \"","panoid":"Qz_4yqlVuBfXhp5r2iFVEg","lat":"25.131647","lng":"55.11799","pitch":"-6.82","heading":"286.53","source":"https://www.atlantisthepalm.com/marine-water-park/lost-chambers-aquarium?qdsr=google-_-g&qdmd=ppc&qdkw=%2Blost%20%2Bchambers&qdpl=&qdta=&qdmt=b&qdcv=115861634001&qdap=1t1&qdp1=&qdp2=&qddv=c&qddvm=&cid=ppc%3Eae%3Esek%3Een%3Eg%3Ec%3Eae_brand_day_search_en%3Eb%3E%2Blost%20%2Bchambers%3E115861634001%3E1t1%3E%3E279697761%3E"},"al-mamzar-beach-park":{"title":"Al Mamzar Beach Park","panoid":"XMlDm5hPsh2e_83OpWkaiw","lat":"25.322353","lng":"55.352546","pitch":"0.93","heading":"-223.58"},"wild-wadi-water-park":{"title":"Wild Wadi Water Park","description":"\"The Wild Wadi Water Park is an outdoor water park in Dubai, United Arab Emirates. Situated in the area of Jumeirah, next to the Burj Al Arab and the Jumeirah Beach Hotel, the water park is operated by Jumeirah International, a Dubai-based hotelier.\"","panoid":"r8WkNV-WdwZh-s1MSwoLGw","lat":"25.140276","lng":"55.189638","pitch":"-8.1","heading":"284.82","source":"https://en.wikipedia.org/wiki/Wild_Wadi_Water_Park"},"the-palm":{"title":"The Palm","description":"The Palm Jumeirah is an artificial archipelago in United Arab Emirates, created using land reclamation by Nakheel, a company owned by the Dubai government, and designed and developed by Helman Hurley Charvat Peacock/Architects, Inc. It is one of three planned islands called the Palm Islands (Palm Jumeirah, Palm Jebel Ali and Palm Deira) which would have extended into the Persian Gulf, increasing Dubai's shoreline by a total of 520 kilometres (320 mi).","panoid":"eVaGQP5EC6G-ueFh2d9EHw","lat":"25.131145","lng":"55.115913","pitch":"-26.17","heading":"128.62","source":"https://en.wikipedia.org/wiki/Palm_Jumeirah"},"madinat-jumeirah-1":{"title":"Madinat Jumeirah","description":"Madinat Jumeirah the Arabian Resort - Dubai, is a luxurious 5 star resort in Dubai and is also the largest resort in the emirate, spreading across over 40 hectares of landscapes and gardens. It is designed to resemble a traditional Arabian town. The resort comprises two boutique hotels (Al Qasr and Mina A'Salam) and a courtyard of 29 summer houses called Dar Al Masyaf. The resort has over 40 restaurants and bars.","panoid":"u5Y1u3vUJ43SpsWsfIgVYg","lat":"25.132535","lng":"55.183988","pitch":"2.77","heading":"12.1","source":"https://en.wikipedia.org/wiki/Madinat_Jumeirah"},"creek-park":{"title":"Creek Park","panoid":"2wgBI7FNqbGPFXLROX0enw","lat":"25.242451","lng":"55.326473","pitch":"9.19","heading":"168.08"},"dubai-creek-golf-yacht-club":{"title":"Dubai Creek Golf & Yacht Club","description":"Dubai Creek Golf & Yacht Club first opened in Dubai, UAE, in 1993, comprising an 18-hole par 71 championship golf course with a distinctively sail-shaped clubhouse. It was home to the first golf academy in the Middle East. The clubhouse comprises a number of function rooms as well as changing facilities and the 'Legends' fine dining restaurant.[1] It is situated in the heart of the city, on the Deira side of Dubai Creek.[2]","panoid":"6Sy1b_8268j2uwxXutP3YQ","lat":"25.242843","lng":"55.335674","pitch":"8.08","heading":"320.04","source":"https://en.wikipedia.org/wiki/Dubai_Creek_Golf_%26_Yacht_Club"},"arabian-ranches-golf-club":{"title":"Arabian Ranches Golf Club","description":"Arabian Ranches Golf Club, situated in the heart of the Arabian Ranches Community opened its doors in February, 2004. A popular lifestyle destination, the club is just a short drive from Dubai’s iconic landmarks and world famous attractions. The links is an 18 hole, par 72 signature course designed by Ian Baker-Finch in association with Nicklaus Design.","panoid":"nbCpU08lWJ_s5ouxHkF31A","lat":"25.051683","lng":"55.276437","pitch":"2.08","heading":"87.51","source":"http://www.arabianranchesgolfdubai.com/"},"mall-of-the-emirates-station":{"title":"Mall of The Emirates Station","description":"Mall of the Emirates Station is on the Red Line of the Dubai Metro. It is connected directly to the Mall of the Emirates by an enclosed overhead walkway.","panoid":"ZyFnuQXlZUclzdmMlcK3rA","lat":"25.121234","lng":"55.200375","pitch":"4.13","heading":"347.89","source":"https://en.wikipedia.org/wiki/Mall_of_the_Emirates_(Dubai_Metro)"},"remraam-mudon":{"title":"Remraam & Mudon","description":"Remraam is the residential community being developed in Dubai, UAE. Plans for the development include 198 buildingsand and make it one of the largest construction sites in the UAE. The volume of concrete required for the foundations is equivalent to 1 million cubic meters, enough to fill 400 Olympic sized pools.","panoid":"Hh0rqrgwO6058XvVwVVzoA","lat":"25.024635","lng":"55.272083","pitch":"-0.99","heading":"75.16","source":"https://en.wikipedia.org/wiki/Remraam"},"burjuman-station":{"title":"Burjuman Station","description":"BurJuman is a rapid transit station serving the Red and Green Lines of the Dubai Metro in Dubai. It is one of two transfer stations between the two lines, the other being Union. Since it began service, over 15.611 million passengers have used BurJuman station, making it the second-busiest station of the Dubai Metro network.","panoid":"fXwr-_iE-WvUk1dpdLcsjQ","lat":"25.254915","lng":"55.304275","pitch":"7.63","heading":"305.01","source":"https://en.wikipedia.org/wiki/BurJuman_(Dubai_Metro)"},"hatta-heritage-village":{"title":"Hatta Heritage Village","description":"Hatta Heritage Village is a reconstruction of a traditional mountain village located in Hatta, in the Al Hajar Mountains, Dubai. The mosque and houses within Hatta Heritage Village were originally constructed from materials such as mud, palm tree trunks and fronds (Barasti), reeds, and stone. The village consists of 30 buildings, many of which have interior furnishings typical of the UAE in the period prior to development in the 1960s onwards.","panoid":"epqhjj0xwijX-Bg9L9Ukaw","lat":"24.796286","lng":"56.118855","pitch":"1.77","heading":"308.02","source":"https://en.wikipedia.org/wiki/Hatta_Heritage_Village"},"dubai-aquarium-underwater-zoo":{"title":"Dubai Aquarium & Underwater Zoo","description":"\"The 10-million litre Dubai Aquarium tank, located on the Ground Level of The Dubai Mall, is one of the largest suspended aquariums in the world. It houses thousands of aquatic animals, comprising over 140 species. Over 300 Sharks and Rays live in this tank, including the largest collection of Sand Tiger Sharks in the world.\"","panoid":"wWKbttkojpw2BShFTK3DxQ","lat":"25.197704","lng":"55.278785","pitch":"-3.1","heading":"99.98","source":"http://www.thedubaiaquarium.com/en/About/DubaiAquariumUnderwaterzoo/AquariumTank.aspx"},"dubai-marina-mall":{"title":"Dubai Marina Mall","description":"Dubai Marina Mall offers you the best of the big malls right in the heart of the Marina – it is a modern shopping and lifestyle destination for residents and visitors of the Dubai Marina community. With more than 130 outlets and a gross leasable area of 390,000 sq ft spread across four levels, Dubai Marina Mall features a retail mix of high street fashion brands, aspirational boutique fashion, al fresco waterfront dining, a supermarket and a good entertainment offer.","panoid":"Sj2daNFLCnlnCNZZFzO5yQ","lat":"25.07612","lng":"55.140375","pitch":"7.94","heading":"358.81","source":"http://www.dubaimarinamall.com/Page/about-us.aspx"},"dubai-health-care-city-station":{"title":"Dubai Health Care City Station","panoid":"Ls1DbP9evrLS-Rz_6Wrl3A","lat":"25.23093","lng":"55.322834","pitch":"-1.81","heading":"313.45"},"al-fahidi-historical-neighborhood":{"title":"Al Fahidi Historical Neighborhood","description":"\"Al Fahidi Historical Neighbourhood (also known as Al Bastakiya) is a historic district in Dubai, United Arab Emirates (UAE). The construction of Al Fahidi Historical Neighborhood dates back to the 1890s. In its prime, the locality was capable of supporting 60 housing units, most of which were separated by narrow, winding lanes.\"","panoid":"YCVUUL84IFwMj3il3KpPPQ","lat":"25.264873","lng":"55.300546","pitch":"-0.9","heading":"239.73","source":"https://en.wikipedia.org/wiki/Al_Bastakiya"},"emirates-golf":{"title":"Emirates Golf","description":"Emirates Golf Club located in Dubai, UAE is an 18 hole golf course in Dubai. It was built in 1988, and is first grass golf course in the Middle East.","panoid":"CdtwqUuh2qIq-pmX1elBEw","lat":"25.085074","lng":"55.16451","pitch":"-0.52","heading":"321.84","source":"https://en.wikipedia.org/wiki/Emirates_Golf_Club"},"falconcity-of-wonders":{"title":"Falconcity of Wonders","description":"Falconcity of Wonders (FCW) is a Dubai based real-estate project working as a subsidiary of Salem Ahmad AlMoosa Enterprises founded in 2005. The project includes international-themed villas, spacious apartments, shopping malls, hotels, business offices, fine-dining restaurants, health clubs, spas, nurseries, schools and parks.","panoid":"dSEP7spTOuMvXfrP6AvsFw","lat":"25.10096","lng":"55.342214","pitch":"-8.62","heading":"186.4","source":"https://en.wikipedia.org/wiki/Falconcity_of_Wonders"},"al-ghubaiba-station":{"title":"Al Ghubaiba Station","description":"Al Ghubaiba is a rapid transit station on the Green Line of the Dubai Metro in Dubai.","panoid":"pSPWrAYAkDfYEzAweRIT2Q","lat":"25.264985","lng":"55.288945","pitch":"8.88","heading":"104.1","source":"https://en.wikipedia.org/wiki/Al_Ghubaiba_(Dubai_Metro)"},"dubai-marina-station":{"title":"Dubai Marina Station","description":"Dubai Marina is a rapid transit station on the Red Line of the Dubai Metro in Dubai. It opened on 30 April 2010 as part of an extension to Ibn Battuta.","panoid":"mqQcdZG5nErnjmADhm8GRg","lat":"25.079935","lng":"55.147555","pitch":"-5.98","heading":"100.73","source":"https://en.wikipedia.org/wiki/Dubai_Marina_(Dubai_Metro)"},"ski-dubai":{"title":"Ski Dubai","description":"Ski Dubai is an indoor ski resort with 22,500 square meters of indoor ski area. It is a part of the Mall of the Emirates, one of the largest shopping malls in the world, located in Dubai, United Arab Emirates. It was developed by Majid Al Futtaim Group, which also operates the Mall of the Emirates.","panoid":"0DBiLjDtEAIAAAQ10DKaQw","lat":"25.11744","lng":"55.198227","pitch":"3.29","heading":"184.97","source":"https://en.wikipedia.org/wiki/Ski_Dubai"},"jumeirah-beach-residence-jbr":{"title":"Jumeirah Beach Residence (JBR)","description":"Jumeirah Beach Residence (also known as JBR) is a 1.7 kilometres (1.1 mi) long, 2 square kilometres (0.77 sq mi) gross floor area waterfront community located against the Persian Gulf in Dubai Marina in Dubai, United Arab Emirates. It is a large residential development and contains 40 towers (35 are residential and 5 are hotels).","panoid":"ncQsglUalZkv-dMPJmhA2w","lat":"25.08365","lng":"55.139479","pitch":"-25.02","heading":"86.67","source":"https://en.wikipedia.org/wiki/Jumeirah_Beach_Residence"},"heritage-diving-villages":{"title":"Heritage & Diving Villages","description":"The Heritage Village was created in 1997 in Al Shindagha Historical Neighborhood in Dubai, close to the Diving Village, to embrace the heritage events and to display a live image of the old traditional life in UAE. It represents the components of wild, marine, and mountain life, where the visitor can identify closely the old traditional customs of the country and the special characteristics of old houses, handicrafts, patterns, and forms of living.","panoid":"KJrLuPbMvbS243KVGStkiw","lat":"25.269619","lng":"55.291631","pitch":"2.86","heading":"85.88","source":"https://en.wikipedia.org/wiki/Heritage_Village_Dubai"},"the-executive-towers":{"title":"The Executive Towers","description":"The Executive Towers is a complex of 12 towers in Business Bay development in Dubai, United Arab Emirates. They comprise 10 residential towers, one commercial tower known as Aspect Tower, and one hotel tower 'The Taj Hotel'. They are the first buildings to be completed in Business Bay, and are located near its entrance.","panoid":"Cwqa9zLjvSoUEua7DPbo4g","lat":"25.192043","lng":"55.267855","pitch":"-44.37","heading":"281.91","source":"https://en.wikipedia.org/wiki/Executive_Towers"},"the-villa":{"title":"The Villa","description":"The Villa, located in Dubailand, is the latest residential community for families looking for spacious, luxurious villas at affordable prices.","panoid":"RYIo6NRuDTmVW_PgXS9p0g","lat":"25.084846","lng":"55.354245","pitch":"-3.86","heading":"264.68","source":"http://thevilladubai.net/"},"burj-al-arab-1":{"title":"Burj Al Arab","description":"The Burj al-Arab is a hotel located in Dubai, United Arab Emirates. It is the fourth tallest hotel in the world; however, 39% of its total height is made up of non-occupiable space. Burj Al Arab stands on an artificial island 280 m (920 ft) from Jumeirah beach and is connected to the mainland by a private curving bridge. The shape of the structure is designed to mimic the sail of a ship. It has a helipad near the roof at a height of 210 m (689 ft) above ground.","panoid":"HyhKuO0Sh3_NrhgcBvMoPQ","lat":"25.140326","lng":"55.186545","pitch":"-18.6","heading":"317.71","source":"https://en.wikipedia.org/wiki/Burj_Al_Arab"},"union-square-station":{"title":"Union Square Station","description":"Union is a rapid transit station on the Green and Red Lines of the Dubai Metro in Dubai. It is one of two transfer stations between lines, the other being BurJuman. Since it began service, over 16.224 million passengers have used Union station, making it the busiest station on the network.","panoid":"ux4o9yAcDhstOgMlzD-SEw","lat":"25.26516","lng":"55.31358","pitch":"-7.19","heading":"23.18"},"burj-khalifadubai-mall-station":{"title":"Burj Khalifa/Dubai Mall Station","description":"Burj Khalifa/Dubai Mall is a rapid transit station on the Red Line of the Dubai Metro in Dubai. It is one of the busiest stations of the Dubai Metro, with over 3.180 million passengers in 201","panoid":"UW9nzY8kqD2IJ4MHywWdRg","lat":"25.201451","lng":"55.269537","pitch":"11.63","heading":"262.9","source":"https://en.wikipedia.org/wiki/Burj_Khalifa/Dubai_Mall_(Dubai_Metro)"},"dubai-international-airport-concourse-d":{"title":"Dubai International Airport – Concourse D","description":"Dubai International Airport (IATA: DXB, ICAO: OMDB) is the primary airport serving Dubai, United Arab Emirates and is the world's busiest airport by international passenger traffic. It is also the 3rd busiest airport in the world by passenger traffic, the 6th busiest cargo airport in world, the busiest hub for the Airbus A380, and the busiest airport in the world operating with two runways only. In 2015, DXB handled 78 million passengers, 2.51 million tonnes of cargo and registered 403,517 aircraft movements","panoid":"himbQiM1Z8TBHoHFtD6VAQ","lat":"25.257764","lng":"55.344488","pitch":"-8.08","heading":"278.38"},"parent":{"title":"Discover Dubai","description":"The city of Dubai is located on the emirate's northern coastline and heads up the Dubai-Sharjah-Ajman metropolitan area.","panoid":"eznax7JvTOXrAztKUfqj-A","lat":"25.195232","lng":"55.276428","pitch":"-30.44","heading":"-37.83","pano":"burj-khalifa"}}