{"sentiero-diosilla-monterano":{"title":"Sentiero Diosilla-Monterano","description":"Path from Diosilla waterfalls to the ruins of the ancient town of Monterano in the heart of the Nature Reserve Monterano. Among the ruins you will find the Lion Fountain, the convent and the St. Bonaventure church designed by Gian Lorenzo Bernini.","panoid":"-KgzdEVXHBcd22zVpia5rg","lat":"42.133535","lng":"12.078514","pitch":"-19.18","heading":"348.52"},"sentiero-dal-rifugio-del-pornito-al-monte-redentore":{"title":"Sentiero dal Rifugio del Pornito al Monte Redentore","description":"The Rifugio del Pornito trail in the Regional Natural Park Aurunci will take you to the Mount Redentore, passing through the Hermitage of San Michele Arcangelo. At the top you will arrive to a 1300 meter high terrace overlooking the Gulf of Gaeta.","panoid":"UUsyyjHBjfzMwORNZQKbJw","lat":"41.306885","lng":"13.636098","pitch":"-17.63","heading":"70.08"},"sentiero-dalla-val-di-fua-al-lago-della-duchessa":{"title":"Sentiero dalla Val di Fua al Lago della Duchessa","description":"The Lake Il Lago della Duchessa is a mountain lake in ​​Lazio, in the province of Rieti, within the Natural Reserve Montagne della Duchessa. It is located at 1788 m above the sea level between the rock Murolungo (2184 m) and the slopes of Monte Morrone (2141 m).","panoid":"qSHvK5SVrcUH3gyWe6KEKA","lat":"42.187885","lng":"13.348472","pitch":"-1.91","heading":"166.95","source":"https://it.wikipedia.org/wiki/Lago_della_Duchessa"},"sentiero-dalla-serra-dei-ricci-al-monte-pellecchia":{"title":"Sentiero dalla Serra dei Ricci al Monte Pellecchia","description":"Through the cart trail of Serra dei Ricci, the visitors arrive at the heart of the Natural Regional Park of Monti Lucretili, where you can often meet horses and herds of grazing cows. The trail leads to the top of Monte Pellecchia.","panoid":"F6O293GL_YQ7qQhirj_Iww","lat":"42.102151","lng":"12.848688","pitch":"-15.48","heading":"110.67"},"palude-di-torre-flavia-sentiero-dei-pescator":{"title":"Palude di Torre Flavia - Sentiero dei Pescator","description":"Torre Flavia Ladispoli is a lookout defensive structure built in the Middle Ages on the existing structures and with extensive use of Roman materials.","panoid":"wiI5jU8C70dc8zwvfr999Q","lat":"41.957611","lng":"12.049237","pitch":"-6.97","heading":"177.61","source":"https://it.wikipedia.org/wiki/Torre_Flavia"},"sentiero-fonte-raina-monte-navegna":{"title":"Sentiero Fonte Raina - Monte Navegna","panoid":"wRrlYgaOdcOYZoppKEYcNA","lat":"42.229954","lng":"12.998719","pitch":"-1.25","heading":"208.22"},"parco-di-gianola-e-monte-di-scauri-sentiero-mamurra":{"title":"Parco di Gianola e Monte di Scauri, Sentiero Mamurra","description":"Between Formia and Minturno, within the Regional Natural Park Gianola and Mount of Scauri, you can immerse yourself in the Mediterranean greenery and admire the ruins of the ancient Roman villa of Mamurra.","panoid":"Cj_IqHRRgOWoWeySbUBcvA","lat":"41.24769","lng":"13.675019","pitch":"-0.73","heading":"306.51"},"sentiero-san-francesco-aironi-cormorani":{"title":"Sentiero San Francesco, Aironi, Cormorani","description":"The trail of San Francesco, Aironi, Cormorani is a perfect spot for the bird watching. Various bird species, such as the little egret, purple heron, crane and many others, breed in and inhabit the wetlands of the Regional Nature Reserve of Laghi Lungo e Ripasottile.","panoid":"RSU63rvja_v5g5ZDhIwSgQ","lat":"42.470447","lng":"12.819361","pitch":"-10.09","heading":"41.96"},"sentiero-monte-artemisio":{"title":"Sentiero Monte Artemisio","description":"The trail begins in the heart of the Castelli Romani Regional Park. It begins at the Marcaccio fountain, passes by the Maschio d'Ariano, and then continues down to the other side of the Vivaro, where you can admire the geology of the Latium Volcano.","panoid":"on0E82CMjcGqE3SAnzOzVw","lat":"41.727962","lng":"12.786819","pitch":"-12.57","heading":"32.3"},"via-francigena-nel-parco-regionale-di-veio":{"title":"Via Francigena nel Parco Regionale di Veio","description":"In the Regional Natural Park of Veio, the visitors can follow the footsteps of the Pilgrims who traveled from Canterbury to Rome by Via Francigena. The visitors will also discover the passage of Ponte Sodo, where the River Crèmera breaks through the rock.","panoid":"tSKm8M4nNf1csAHXDbIuoQ","lat":"42.022796","lng":"12.389119","pitch":"-4.48","heading":"310.28"},"sentiero-delle-falesie":{"title":"Sentiero delle Falesie","description":"The Sentiero delle Falesie path winds along spectacular coastal cliffs, formed by the erosive effects of sea water and rain. The Monte Orlando a Gaeta Park is a place where history blends with nature and where you can admire the Bourbon military fortifications, the traces of the Kingdom of Naples and the ancient Roman mausoleum of Lucius Plancus Munatius.","panoid":"0RTf16HJZLo9gqRBZezLnw","lat":"41.204663","lng":"13.571105","pitch":"5.1","heading":"309.86"},"sentiero-ruderi-di-acquaviva":{"title":"Sentiero Ruderi di Acquaviva","panoid":"kC3qovzjodg_e1gvjf2l7g","lat":"41.40226","lng":"13.402736","pitch":"-5.24","heading":"7.98"},"sentiero-monte-rufeno":{"title":"Sentiero Monte Rufeno","description":"The trail runs through one of the largest national forests of the Lazio Region, at the heart of the Monte Rufeno Nature Reserve.","panoid":"wSVXsM18NgKJKSYrD_WLLQ","lat":"42.78719","lng":"11.886713","pitch":"-9.72","heading":"26.57"},"sentiero-la-fornace-riserva-naturale-regionale-nazzano-tevere-farfa":{"title":"Sentiero La Fornace - Riserva Naturale Regionale Nazzano Tevere-Farfa","panoid":"qtAo2nNt2ZQZUfvRJdF7Uw","lat":"42.21615","lng":"12.603339","pitch":"1.08","heading":"17.48"},"sentiero-natura-villa-di-tiberio":{"title":"Sentiero Natura Villa di Tiberio","description":"Sentiero Natura Villa di Tiberio is a trail that starts at the Villa of the Roman Emperor Tiberius and continues along the Costa Torre Capovento - Punta Cetarola, overlooking the east coast of Sperlonga and the Pontine Archipelago.","panoid":"wE5_8brEGJrsSM2FXI2YUw","lat":"41.249453","lng":"13.452504","pitch":"-1.25","heading":"173.45"},"eremo-di-san-silvestro-riserva-naturale-regionale-monte-soratte":{"title":"Eremo di San Silvestro - Riserva Naturale Regionale Monte Soratte","panoid":"VWUDId9rpVIgJXNDBasNMQ","lat":"42.245767","lng":"12.501825","pitch":"7.09","heading":"26.91"},"sentiero-ripariale-di-meana-riserva-naturale-regionale-nazzano-tevere-farfa":{"title":"Sentiero ripariale di Meana - Riserva Naturale Regionale Nazzano Tevere-Farfa","panoid":"Z0rcOtyVpDqdTbScenIFwA","lat":"42.205641","lng":"12.608285","pitch":"-7.44","heading":"134.6"},"via-sacra":{"title":"Via Sacra","description":"Via Sacra is an ancient road located between Monte Cavo and Nemi in the Castelli Romani Regional Park. Overlooking the lake of Nemi and Albano it is a path full of history, mythology and biodiversity, traveled in the past by people who brought offerings to the Temple of Jupiter.","panoid":"r61a4aaRbSqQPugC6nQ_Sw","lat":"41.722102","lng":"12.713899","pitch":"-11.39","heading":"210.92"},"sentiero-gaeta-medievale":{"title":"Sentiero Gaeta Medievale","description":"Starting at the Mausoleum of Lucius Plancus Munatius, the Sentiero Gaeta Medievale winds through the narrow streets of medieval Gaeta, a city dating back to Roman times and whose port was of great importance in trade and war.","panoid":"4K0u72GfaNQxVE463BQJRA","lat":"41.208202","lng":"13.582394","pitch":"-6.48","heading":"91.29"},"sentiero-castellone-monumento-naturale-grotte-di-falvaterra":{"title":"Sentiero Castellone - Monumento Naturale Grotte di Falvaterra","panoid":"7mdxGM_xZtTvLj1wMidXMQ","lat":"41.510103","lng":"13.495314","pitch":"-7.64","heading":"339.24"},"selva-del-lamone-rofalco":{"title":"Selva del Lamone - Rofalco","description":"The path passes through several natural monuments such as the Crater of Rosa Crepante, glades, ancient woods and the archeological site of Rofalco in the Regional Nature Reserve Selva del Lamone.","panoid":"IPM_WQpzJLShNUhsr37fEQ","lat":"42.567835","lng":"11.705818","pitch":"-7.09","heading":"225.71"},"sentieri-torre-delle-caldane":{"title":"Sentieri Torre delle Caldane","description":"This path, located in the The Regional Nature Reserve of Tor Caldara, crosses several areas of natural beauty and leads to the Torre Caldane - a Saracen tower overlooking the sea. While on their way, the visitors can spot several trenches that were dug during the Allied landings during World War II.","panoid":"VZ5MSkgBmkR1qTMz2JnEgg","lat":"41.487036","lng":"12.590075","pitch":"-10.93","heading":"228.95"},"strada-di-mezzo-e-faggeta":{"title":"Strada di mezzo e Faggeta","description":"The trail offers its visitors the gorgeous views of the Lake Vico and Mount Venus, and reaches a beautiful beech forest. The trail winds through the Special Protection Area IT6010057 \"Lago di Vico-Mount Venus-Monte Fogliano\" and the Site of Community Importance IT6010024 \"Lago di Vico\" areas within the Regional Natural Reserve of Lake Vico.","panoid":"C6ISnsFIZYQbhmn1NQJUmg","lat":"42.350456","lng":"12.176371","pitch":"0.21","heading":"26.95"},"sentiero-necropoli-di-san-giuliano":{"title":"Sentiero Necropoli di San Giuliano","description":"Sentiero Necropoli di San Giuliano is a trail in the heart of the Marturanum Regional Natural Park. The trail winds along river-carved gorges and passes by the Necropolis of San Giuliano, where visitors can admire Etruscan tombs, such as The Queen's Tomb (Tomba della Regina) or The Deer's Tomb (Tomba del Cervo).","panoid":"aZX6hvAjRdz-UCnlwUqlnA","lat":"42.260222","lng":"12.075552","pitch":"-8.04","heading":"333.59"},"monumento-naturale-caldara-di-manziana":{"title":"Monumento Naturale Caldara di Manziana","description":"In the Regional Natural Park Bracciano-Martignano you can take a walk through the Natural Monument of Caldara of Manzanita, crossing pools, puddles and mineralized water streams and an unusual for this latitude birch grove.","panoid":"jVg5ROT6YgLeyYusdIvrxA","lat":"42.08747","lng":"12.097387","pitch":"-6.84","heading":"345.57"},"sentiero-italia-sorgenti-dellaniene":{"title":"Sentiero Italia - Sorgenti dell'Aniene","panoid":"n5pGm0S5WzhHjFUMmFH1_w","lat":"41.904276","lng":"13.303596","pitch":"7.82","heading":"213.95"},"parent":{"title":"Discover the Lazio Region","description":"Explore the natural, historical and cultural heritage of the Natural Protected Areas and Natura 2000 sites of the Lazio Region.","panoid":"-KgzdEVXHBcd22zVpia5rg","lat":"42.133535","lng":"12.078514","pitch":"-19.18","heading":"348.52","pano":"sentiero-diosilla-monterano"}}