{"kruger-national-park":{"title":"Kruger National Park","description":"The Kruger National Park is the beating heart and pride of a wildlife-loving nation. Located in the north-eastern corner of South Africa, Kruger is considered to be one of the most iconic of Africa’s national parks. Kruger is the best-preserved wilderness area in the world. Home to both predator and prey, Kruger offers the opportunity to witness the cycle of life first-hand and is one of the most enthralling and exciting parks in the world. ","panoid":"qJvqXLLXw9CG3IdBb-dJaA","lat":"-23.8935","lng":"31.546686","pitch":"-8.15","heading":"347.11","source":"https://www.drivesouthafrica.com/"},"royal-natal-national-park-drakensberg":{"title":"Royal Natal National Park - Drakensberg","description":"Royal Natal National Park is where the world famous Amphitheater can be found. This 5 km long rock wall is about 500m high. The National Park offers some of the most beautiful mountain scenery in Africa. The Orange River starts it’s long journey to the Atlantic Ocean from the Mont-aux-Sources peak. The world second highest waterfall, the Tugela waterfalls,  can be found here as it makes its long journey to the Indian Ocean. ","panoid":"XZclZ5uu8LjV9VQ7DjasyA","lat":"-28.752558","lng":"28.894305","pitch":"0.42","heading":"85.0","source":"https://www.drivesouthafrica.com/"},"table-mountain-national-park-1":{"title":"Table Mountain National Park","description":"At the tip of Africa lies a mountain older than the Himalayas. This is the most recognisable mountain in the world and biologically it is the most diverse. This marvel of nature is a playground for children and adults alike and is a hikers paradise. There is also a cable-car available for an easy ride to the top. ","panoid":"O92ZiIYsJJxBtQVDdqfQ-g","lat":"-33.937568","lng":"18.389709","pitch":"-8.94","heading":"134.15","source":"https://www.drivesouthafrica.com/"},"nelson-mandela-capture-site":{"title":"Nelson Mandela Capture Site","description":"Here, in this unassuming and peaceful countryside, Mandela was finally captured in August 1962. A series of 50 steel columns collectively create a facial image of a hero. The sculpture is affected by the surrounding landscape, visually shifting throughout the day. ","panoid":"izWlQwYx7n4Zl8MLaEFvUw","lat":"-29.468192","lng":"30.170383","pitch":"-11.29","heading":"217.41","source":"https://www.drivesouthafrica.com/"},"garden-route-national-park-wilderness":{"title":"Garden Route National Park: Wilderness","description":"Wilderness National Park is a tapestry of stunning landscapes and is situated in the heart of the Garden Route, South Africa. This beautiful park is situated between the bustling towns of George and Knysna. Wilderness protects three major zones of indigenous forest, four types of fynbos (wild shrubs), lakes and winding waterways. Eilandvlei, Langvlei and Rondevlei are a series of lakes connected by the Touw River. These host a variety of aquatic species and have been proclaimed as a Ramsar site (wetlands of international importance). ","panoid":"fznxuHUJuaJ5zWslUWzyvQ","lat":"-33.96743","lng":"22.596824","pitch":"-9.62","heading":"13.37","source":"http://www.nature-reserve.co.za/wilderness-national-park.html"},"cederberg-wilderness-area":{"title":"Cederberg Wilderness Area","description":"The Cederberg Wilderness is only three hours&#39; outside Cape Town, but it feels like a different world. The Cederberg Mountains, burnt orange by iron oxide, dominate the landscape. Jagged sandstone rock formations, like the Maltese Cross and the Wolfberg Arch, and ancient San and Khoi rock art, make this area truly spectacular. The Cederberg, which forms part of the Cape Floral Region, is a World Heritage Site and is covered in mountain fynbos, including the laurel protea, the red disa, rooibos, and the rare and endemic snow protea. Rare Clanwilliam cedars, the area’s namesake, dot the higher mountain cliffs. ","panoid":"T6USaiM84ttM0waOTJvWJA","lat":"-32.543646","lng":"19.329272","pitch":"-6.83","heading":"298.42","source":"https://www.drivesouthafrica.com"},"mountain-zebra-national-park":{"title":"Mountain Zebra National Park","description":"The highlight of the park&#39;s wildlife is the more-than 700 Cape mountain zebra after which the park is named. The park was originally proclaimed to save this species from extinction, with a small founder herd of only six zebra. Mountain zebra can be seen throughout the park in small herds, while cheetah were reintroduced in 2007, becoming the first large predators in the park. Brown hyena were then introduced in 2008, but these secretive scavengers are seldom seen, except on camera traps and occasionally night drives. In April 2013, lion were introduced.","panoid":"uSAzqx67c2rI4AtkKJdRQg","lat":"-32.102187","lng":"25.417349","pitch":"-17.9","heading":"136.09","source":"https://www.sanparks.org/parks/mountain_zebra/"},"otter-trail":{"title":"Otter Trail","description":"The Otter Trail offers a five day hike in some of South Africa’s most scenic area. It&#39;s also the oldest official hiking trail and voted one of the most beautiful in the world. The trail is 42 kilometres of untouched wilderness and filled with adventurous river crossings and waterfalls. One of the highlights is crossing the Bloukrans River. At high tide this can be dangerous since the water can rise up to two metres. At low-tide it is possible to wade through the knee-deep water. The trail consists of diverse biomes and will appeal to nature-lovers the world over.","panoid":"OojHGHVCsrQfaR_f3jm3Yw","lat":"-33.991236","lng":"23.714998","pitch":"7.61","heading":"160.61","source":"https://www.drivesouthafrica.com"},"madikwe-game-reserve":{"title":"Madikwe Game Reserve","description":"Madikwe Game Reserve – only a mere four and a half hour drive from Johannesburg. There you can find the Big Five, as well as the highly endangered African Wild Dog. The Madikwe Game Reserve offers game drives, or you can go on a walking safari in the Pilanesberg National Park. Go to Sun City to play a round of golf.","panoid":"xyG6DwWQZzCeamElqYqwkQ","lat":"-24.686256","lng":"26.422478","pitch":"6.77","heading":"358.72","source":"https://www.drivesouthafrica.com/"},"augrabies-falls-national-park":{"title":"Augrabies Falls National Park","description":"Augrabies Falls National Park is the 56m long Augrabies waterfall is situated on the Orange River - South Africa’s longest waterway. Augrabies comes from the Khoi word ‘aukoerebis’, which means ‘great noise’ - named after the thundering waterfall in front of you. During floods the water can be recorded at 7,800 cubic metres every second. This is more than four times Niagara’s annual average and breaks the Niagara Falls&#39; record of 6,800 cubic metres. Augrabies Falls has a gorge that is 240 metres deep and 18 kilometres long. The park has magnificent rock formations and the park’s iconic Quiver trees.","panoid":"AlPQZIkzO0kIKagDcbobnQ","lat":"-28.591751","lng":"20.340554","pitch":"3.34","heading":"349.23","source":"https://www.drivesouthafrica.com"},"isimangaliso-wetlands-park":{"title":"iSimangaliso Wetlands Park","description":"In Zulu Simangaliso means “a miracle” or “something wondrous”. The park is South Africa&#39;s very first UNESCO World Heritage Site, and its third-largest protected area. Nelson Mandela once said, “iSimangaliso must be the only place on the globe where the oldest land mammal (the rhinoceros) and the world’s biggest terrestrial mammal (the elephant) share an ecosystem with the world’s oldest fish (the coelacanth) and the world’s biggest marine mammal (the whale)”. iSimangaliso is home to a wide variety of birdlife, butterflies and even elephants.","panoid":"I1pm3BZUKwVvGNP3TXxEyQ","lat":"-28.24948","lng":"32.411698","pitch":"4.45","heading":"133.18","source":"https://www.drivesouthafrica.com"},"hot-air-balloon-safari":{"title":"Hot Air Balloon Safari","description":"The Magalies River Valley is filled with colour and birdlife. The best way to explore this unique area is by hot air balloon. This offers a bird eye-view of the wildlife below and offers a chance to come eye to eye with the birds. ","panoid":"Zeo75M5m3DpsrUk1RyPhXg","lat":"-25.813912","lng":"27.738448","pitch":"-35.14","heading":"118.82","source":"https://www.drivesouthafrica.com/"},"hole-in-the-wall-1":{"title":"Hole in the wall","description":"The Hole-in-the-Wall is an extraordinary natural arch. The formation consists of a tidal island containing a natural arch that takes the form of a hole pierced through a wall of sandstone and shale by the waves of the sea located at the mouth of the Mpako River, about 8 km due south of Coffee Bay on the Wild Coast Region, Eastern Cape in South Africa. The natural arch is large enough for a sailboat to cross underneath it with ease. It is reachable by foot just off the beach joining the rock formation to the land at low tide. ","panoid":"mquvkOWy1ZxMGZmv4Y6whA","lat":"-32.032555","lng":"29.113826","pitch":"-2.4","heading":"188.06","source":"https://en.wikipedia.org/wiki/Hole-in-the-Wall_(Eastern_Cape)"},"garden-route-national-park-tsitsikamma":{"title":"Garden Route National Park: Tsitsikamma","description":"The Tsitsikamma National Park in the Garden Route National Park is a protected area on the Garden Route in South Africa. It is a coastal reserve well known for its indigenous forests, dramatic coastline, and the famous Otter Trail. The park covers an 80-kilometre (50 miles) long stretch of coastline. Near the park is the Bloukrans Bridge where the world&#39;s highest bridge bungee jump at 216 metres (709 ft) can be found. The word &quot;&quot;Tsitsikamma&quot;&quot; hails from the Khoekhoe language tse-tsesa meaning &quot;&quot;clear&quot;&quot; and gami, meaning &quot;&quot;water&quot;&quot;. This refers to the clear water of the Tsitsikamma River. ","panoid":"FBBH1KdeNR9I9roVSDTtnA","lat":"-34.019529","lng":"23.903638","pitch":"0.2","heading":"150.32","source":"https://en.wikipedia.org/wiki/Tsitsikamma_National_Park"},"lanner-gorge":{"title":"Lanner Gorge","description":"Lanner Gorge is located in the far North of the Kruger National Park in South Africa. It forms the boundary between the Kruger National Park to the South and the Makuleke Concession to the North. The gorge was carved by the Luvuvhu River. The gorge is more than 150m deep  at some points. There is an abundance of birds including raptors such as the black eagle and lanner falcon - after which the gorge is named.","panoid":"xJCAqIKhpK2yNBxLRczqGA","lat":"-22.436749","lng":"31.159547","pitch":"-12.72","heading":"126.22","source":"https://en.wikipedia.org/wiki/Lanner_Gorge"},"grootvadersbosch-nature-reserve":{"title":"Grootvadersbosch Nature Reserve","description":"Grootvadersbosch Nature Reserve encompasses 250 hectares of indigenous forest in the Langeberg region, close to Heidelberg. It has only been a reserve since 1986 and was declared a World Heritage Site in 2004. This is the most significant stretch of indigenous afromontane forest left in the south-western Cape, with nearly all of the 35 typical forest tree species. There are a lot of biking trails and is an excellent birding destination with more than 196 bird species regularly spotted. Hikers are likely to bump into bushbuck and spot baboons and smaller mammals when out on the trails. ","panoid":"HtnwZOoCcGIlu-Ml0HESHQ","lat":"-33.981837","lng":"20.813407","pitch":"-11.67","heading":"89.04","source":"http://www.capenature.co.za/reserves/grootvadersbosch-nature-reserve/"},"giants-castle-game-reserve-drakensberg":{"title":"Giant's Castle Game Reserve - Drakensberg","description":"Giant&#39;s Castle is a mountain peak in the Southern African Drakensberg in KwaZulu Natal. Lying at the southern end of the central Drakensberg, Giant’s Castle gets its name from the outline of the peaks which resemble the profile of a sleeping giant. It is essentially a grassy plateau that&#39;s nestled among the deep valleys of this part of the Drakensberg. Giant&#39;s Castle Game Reserve is considered the home of the eland as well as the rare Bearded vulture. Another Gian&#39;ts Castle highlight is the superb bushman rock art at main caves which is easy to get to and well presented. ","panoid":"YjmHOey4NmDaFgvUvkWG4A","lat":"-29.276955","lng":"29.5188","pitch":"-2.63","heading":"352.97","source":"https://en.wikipedia.org/wiki/Giant%27s_Castle"},"chapmans-peak-lookout":{"title":"Chapman's Peak Lookout","description":"The Chapman&#39;s Peak Hiking Trail is a popular hike in the Table Mountain National Park. Those who reach the summit are rewarded with 360-degree panoramic views of the Atlantic Ocean to the west, False Bay to the east, the fishing village of Hout Bay to the north, and the white sands of the 7km-long Noordhoek Beach to the south. The round-trip hike from Chapman’s Peak Drive is approximately 5km. Allow 2.5 hours, which includes time to enjoy the views from the top.","panoid":"8Zw2otkOq-6J4ONXw0Ou-w","lat":"-34.088453","lng":"18.359611","pitch":"-4.82","heading":"172.05","source":"http://www.chapmanspeakdrive.co.za/blog/chapman-s-peak-hiking-trail-2.html"},"makambati-nature-reserve":{"title":"Makambati Nature Reserve","description":"Mkambati Nature Reserve is situated on the coast of north-eastern Pondoland, in the Eastern Cape. It lies between Port Edward and Port St Johns and is a coastal reserve with open grasslands, dotted with indigenous forest patches and swamp forests, flanked by the magnificent forested ravines of the Msikaba and Mtentu rivers. Large numbers of grazing herbivores such as Eland and Red hartebeest have been introduced into the grasslands. Visitors to the Wild Coast will find the scenic Mkambati Nature Reserve one of the highlights of their trip. ","panoid":"-HVwjwzTsbkFe7t_geiQLA","lat":"-31.238612","lng":"30.032506","pitch":"6.23","heading":"144.48","source":"https://www.wildcoast.co.za/mkambati/mkambati-nature-reserve"},"ai-aisrichtersveld-transfrontier-park":{"title":"|Ai-|Ais/Richtersveld Transfrontier Park","description":"Richtersveld Moonscapes - This is where South Africa meets Namibia and the Orange River. This moon-like landscape is regarded as the only arid biodiversity hotspot on earth. In June 2007 the Richtersveld park was named a UNESCO World Heritage Site. The area also contains a lot of quiver trees and also includes a huge variety of plant, bird and animal life. The Richtersveld Moonscapes is an extreme environment, unlike any other in South Africa with temperatures reaching up to 50°Celsius in the summer. The Richtersveld Moonscapes is located in the Northern Cape’s Richterveld National Park. ","panoid":"IRkZDU2P8mZwIxSWH3ODcQ","lat":"-28.133701","lng":"16.910753","pitch":"-1.32","heading":"168.02","source":"https://www.drivesouthafrica.com"},"horseback-safari":{"title":"Horseback Safari","description":"This is the Limpopo’s Waterberg Biosphere Reserve. The best way to get around in this landscape is by horse. Horseback safaris give people the opportunity to see one of the many hippo’s, giraffes and zebras the area has to offer. ","panoid":"3lxbmQhEIavv2M_Zbe4wEQ","lat":"-24.145731","lng":"28.301707","pitch":"-8.12","heading":"188.01","source":"https://www.drivesouthafrica.com/"},"agulhas-national-park":{"title":"Agulhas National Park","description":"Agulhas National Park - The Agulhas Plain is of international significance due to its rich plant biodiversity, with the richness of species equalling those of tropical rain forests. It has approximately 2,000 species of indigenous plants and 21,000 birds. The coastline supports a rich marine and intertidal life, with breeding sties of rare coastal birds such as the African black oystercatcher.","panoid":"PlwKHfzTpmIrJmP7-96g3A","lat":"-34.833061","lng":"19.999961","pitch":"0.18","heading":"186.76","source":"https://www.sanparks.org/parks/agulhas/"},"whale-trail":{"title":"Whale Trail","description":"The Whale Trail offers coastal and mountain walking, with spectacular views and, of course, plenty of opportunities for whale watching. This route is a five-day trail featuring well-equipped accommodation on each of the five nights, including the newly-built Noetsie cottages, which are your stopover between days two and three.","panoid":"MKwHSMff5r8xk2_yIJ4_qA","lat":"-34.468231","lng":"20.539196","pitch":"2.18","heading":"183.9","source":"http://www.capenature.co.za/reserves/de-hoop-nature-reserve/"},"golden-gate-highlands-national-park":{"title":"Golden Gate Highlands National Park","description":"Golden Gate Highlands National Park - The park offers a lot of activities. Walk a wilderness trail with the village traditional healer who explains in detail all the medicinal herbs on the trail. A depiction of the architecture and life style of the Basotho people from as early as the 16th century to the present day. This tour is conducted seven days a week, and takes 45 minutes. There is a large variety of wild life in the park. The iconic black Wildebeest and Common Duikers are two examples of what you can find in the park. ","panoid":"G7KjS9xQKpOzwBOgZIU29Q","lat":"-28.503121","lng":"28.620329","pitch":"-17.7","heading":"65.41","source":"https://www.sanparks.org/parks/golden_gate/"},"robberg-nature-reserve":{"title":"Robberg Nature Reserve","description":"Robberg is a national monument and World Heritage Site. Rocks from this region date back 120 million years to the break-up of Gondwanaland and evidence of middle and later Stone Age inhabitation has been found. Some highlight features of a visit here include spotting the rare Blue duiker, the Western Cape’s smallest antelope. Enjoy walking alongside one of the seven dunes on the Cape coastline and view the highest navigational light on the South African coastline, at the Cape Seal Lighthouse. The reserve also extends 1.8km offshore, providing protection to a range of vulnerable fish species. ","panoid":"ihcANquW7kBEydmX4AJkSw","lat":"-34.101017","lng":"23.38283","pitch":"-0.19","heading":"57.22","source":"http://www.capenature.co.za/reserves/robberg-nature-reserve/"},"camdeboo-national-park":{"title":"Camdeboo National Park","description":"Camdeboo National Park, protecting a huge diversity of plant and animal species will assist in the conservation of the endangered Cape mountain zebra. The idea is to create a single mega-conservation area over 120km in length and including up to 520,000 hectares of land under conservation, to be achieved by public/private partnerships.","panoid":"MAYzbdQPptzFNHFSYb5TKQ","lat":"-32.274496","lng":"24.516324","pitch":"-0.88","heading":"175.37","source":"https://www.sanparks.org/parks/camdeboo/"},"lesedi-cultural-village":{"title":"Lesedi Cultural Village","description":"The Lesedi Cultural Village at the Cradle of Humankind offers an interesting view in the life of an ancient civilization. This experience will show you how wonderfully diverse South Africa is. Celebrate the cultural traditions of the many different peoples of South Africa. Listen to their stories and watch them dance. See the way that artistry blends into the indigenous architecture. Bright colours and incredible designs. Each culture has developed a unique way of life. This experience will show you how wonderfully diverse South Africa is. Now it&#39;s time to see Mzansi from another perspective.","panoid":"HP502KLY8vt4qbhMSW6HZg","lat":"-25.837916","lng":"27.88106","pitch":"-9.48","heading":"329.21","source":"https://www.drivesouthafrica.com/"},"garden-route-national-park-knysna":{"title":"Garden Route National Park: Knysna","description":"The most prominent landscape feature in this section is the Knysna Estuary. The high conservation importance of this estuary has been emphasised in several studies. The part of the Wilderness Section which contains the Ebb &amp; Flow Camp, the Serpentine and much of Langvlei originally formed part of the farm Kleinkranz, which was granted to JJ Viviers in 1818. The Park incorporates 80 km of rocky coastline with spectacular sea and landscapes, a remote mountainous region with secluded valleys covered in mountain Fynbos and temperate high forests with deep river gorges leading down to the sea.","panoid":"1VEn7NO_8zhljWEm_i01nA","lat":"-34.079047","lng":"23.061287","pitch":"2.52","heading":"313.21","source":"https://www.sanparks.org/parks/garden_route/"},"de-hoop-nature-reserve":{"title":"De Hoop Nature Reserve","description":"The famous Whale Trail lies east of the Cape Agulhas, in the De Hoop Nature Reserve. This is a four-day hike along the pristine coastline between Struisbaai and Witsand, which stretches for 55 kilometres and includes five overnight stops. This trail is perfect for hikers looking for adventure and comfort. Between June and December, The De Hoop Nature Reserve is a breeding ground for the southern right whale, making this the ideal time to hike. ","panoid":"pvDoL3WL3Rl0Q1ptm_2qqA","lat":"-34.452546","lng":"20.730083","pitch":"2.28","heading":"228.51","source":"https://www.drivesouthafrica.com/"},"karoo-national-park":{"title":"Karoo National Park","description":"Karoo National Park - The park is located in the vicinity of Beaufort West. Take a scenic drive along the picturesque Klipspringer Pass with its environmentally friendly style of construction and the scenic viewpoint at Rooivalle. Large herbivores such as Red Hartebeest, Eland, the two zebra species, kudu and springbok are all regularly seen. The vegetation physiognomy consists of Montane Karoo grassy shrublands, Karoo grassy dwarf shrublands, Karoo succulent dwarf shrublands, and riparian thicket. This formation consists of mudstone (red in places), sandstone and thin greenish cherty beds. The sandstones represent river channel deposits and the mudstones, floodplain deposits.","panoid":"06IzN5-Ui6d-P2StJrbWYQ","lat":"-32.341016","lng":"22.495752","pitch":"-3.51","heading":"3.38","source":"https://www.sanparks.org/parks/karoo/"},"umhlanga-promenade":{"title":"Umhlanga Promenade","description":"Umhlanga is an affluent residential, commercial and resort town north of Durban on the coast of KwaZulu-Natal, South Africa. It is part of the eThekwini Metropolitan Municipality, created in 2000, which includes the greater Durban area. It is bordered by Durban North to the south and Mt Edgecombe to the west and is well known for the Gateway Theatre of Shopping which is the largest shopping mall in the southern hemisphere. There are two beaches - Bronze Beach and Main Beach both of which are patrolled by life guards throughout the day. ","panoid":"_-rfebLBcIYIcOGDDIqqhQ","lat":"-29.726528","lng":"31.088762","pitch":"-6.12","heading":"107.18","source":"https://en.wikipedia.org/wiki/Umhlanga,_KwaZulu-Natal"},"mapungubwe-national-park":{"title":"Mapungubwe National Park","description":"Located near the border with Zimbabwe and Botswana, this South African Park is a paradise for birdwatchers and game drives. The park is home to a large number of prolific animals, including the Big Five. On the top of the Mapungubwe Hill is the graveyard of an ancient civilization. This offers an amazing chance to experience an ancient African culture and to get a view of the awe-inspiring landscape.","panoid":"PXnvkba2tetLrlxAdnFjGQ","lat":"-22.213886","lng":"29.386949","pitch":"-8.75","heading":"32.1","source":"https://www.drivesouthafrica.com/"},"gamkaberg-nature-reserve":{"title":"Gamkaberg Nature Reserve","description":"The Gamkaberg Nature Reserve, now a World Heritage Site, was established in 1974 to conserve a small, remnant herd of endangered Cape mountain zebra. They numbered just five in 1976 but, fortunately, focused conservation initiatives, involving resettling of animals into private and national nature reserves, helped their numbers increase. Visitors to the reserve can browse the information centre and take short hikes or use the picnic and braai facilities. The reserve is ideally suited to those seeking some peace and tranquility.","panoid":"gP9xhPmpUXYnM30pCLvclg","lat":"-33.671593","lng":"21.889093","pitch":"-2.04","heading":"127.29","source":"http://www.capenature.co.za/reserves/gamkaberg-nature-reserve/"},"tankwa-karoo-national-park":{"title":"Tankwa Karoo National Park","description":"Tankwa Karoo National Park is a national park in South Africa. It lies about 70 km west of Sutherland near the border of the Northern Cape and Western Cape, in one of the most arid regions of South Africa, with areas receiving less than 100 mm of average annual precipitation.  In the hottest areas of the park, the maximum temperature in January is 38.9 °C, and in July the minimum temperature ranges from about 5 to 7 °C.","panoid":"4OieJq6QN9e-6y1SXnx4bw","lat":"-32.194266","lng":"19.948504","pitch":"0.46","heading":"180.3","source":"https://en.wikipedia.org/wiki/Tankwa_Karoo_National_Park"},"hluhluwe-imfolozi-game-reserve":{"title":"Hluhluwe iMfolozi Game Reserve","description":"Hluhluwe–Imfolozi Park, formerly Hluhluwe–Umfolozi Game Reserve, is the oldest proclaimed nature reserve in Africa. It consists of 960 km² of hilly topography and is located 280 kilometres north of Durban in central Zululand in KwaZulu-Natal, South Africa. It&#39;s known for its rich wildlife and conservation efforts. The park is the only state-run park in KwaZulu-Natal where each of the big five game animals can be found. Due to conservation efforts, the park now has the largest population of White rhino in the world. ","panoid":"DUQb-sDIFMrW0IDABqXvCA","lat":"-28.326554","lng":"31.846976","pitch":"3.89","heading":"250.23","source":"https://en.wikipedia.org/wiki/Hluhluwe%E2%80%93Imfolozi_Park"},"addo-elephant-national-park-1":{"title":"Addo Elephant National Park","description":"Addo Elephant National Park is a diverse wildlife conservation park situated close to Port Elizabeth in South Africa and is one of the country&#39;s 19 national parks. It ranks as the third largest after Kruger National Park and the Kgalagadi Transfrontier Park. The park currently houses more than 600 elephants and a large number of other mammals. After the expansion of the original park, it meant that Addo is the only park in the world to house Africa&#39;s &quot;Big 7&quot; (elephant, rhinoceros, lion, buffalo, leopard, whale and Great white shark) in their natural habitat. ","panoid":"jAuUaCmY4I65ksAXbwAoSw","lat":"-33.442879","lng":"25.751476","pitch":"0.79","heading":"87.9","source":"https://en.wikipedia.org/wiki/Addo_Elephant_National_Park"},"kogelberg-nature-reserve":{"title":"Kogelberg Nature Reserve","description":"Kogelberg Nature Reserve is considered by many to be the most beautiful of CapeNature’s protected areas. It is considered the heart of the Cape Floral Kingdom and is a renowned World Heritage Site. At Kogelberg, a sensitive core of 18,000ha of the reserve has been kept pristine and wild.  Only activities which do not adversely affect natural processes and wildlife are allowed. The reserve’s pristine beauty abounds all year round. The whole area is inspirational and one of more than 400 biosphere reserves worldwide. Kogelberg was South Africa’s first registered biosphere reserve.","panoid":"weVFpfhWBRvXNd2F_ytRCw","lat":"-34.344572","lng":"18.929107","pitch":"10.37","heading":"166.32","source":"http://www.capenature.co.za/reserves/kogelberg-nature-reserve/"},"bontebok-national-park":{"title":"Bontebok National Park","description":"Bontebok National Park - the Swellendam region in the Overberg is rich in historic sites. Bontebok National Park is an excellent place for birding. The park is home to a large population of Blue cranes, Spur-wing geese and the iconic Secretary birds. There are a variety of mammals that visitors can find throughout Bontebok National Park. There are about 158 bontebok that traverse the fynbos plain. In addition, there are eight of the endangered Cape Mountain Zebra that visitors can see. The park has various carnivore species including caracal, the Bat-eared fox, Cape fox, and Aardwolf. ","panoid":"zeN3jzoM8L4rOfmS4bwH_w","lat":"-34.072889","lng":"20.449746","pitch":"-2.41","heading":"246.8","source":"https://www.sanparks.org/parks/bontebok/"},"kgalagadi-transfrontier-park":{"title":"Kgalagadi Transfrontier Park","description":"Where the red dunes and scrub fade into infinity and herds of gemsbok, springbok, eland as well as blue wildebeest follow the seasons, where imposing Camel thorn trees provide shade for huge Black-mane lions and vantage points for leopard and many raptors...this is the Kgalagadi Transfrontier Park. ","panoid":"IgsBShdy41R6o8NQKN764A","lat":"-26.473405","lng":"20.612632","pitch":"-10.17","heading":"218.54","source":"https://www.sanparks.org/parks/kgalagadi/"},"stony-point-nature-reserve":{"title":"Stony Point Nature Reserve","description":"Located in the quaint coastal town of Betty’s Bay in the Overberg, the Stony Point Nature Reserve is home to a unique colony of African Penguins. Stony Point offers the public the chance to see these wonderful flightless birds up close, via the boardwalk through the colony, which allows the public to observe the penguins go about their daily activities in their natural habitat, without disturbing or disrupting them. ","panoid":"hzFHAlPxlfN0XQFdWmpGNA","lat":"-34.373561","lng":"18.894719","pitch":"-10.99","heading":"185.56","source":"http://www.capenature.co.za/reserves/stony-point-nature-reserve/"},"marakele-national-park":{"title":"Marakele National Park","description":"The Marakele National Park in the heart of the Waterberg Mountains, as its Tswana name suggests, has become a ‘place of sanctuary’ for an impressive variety of wildlife. Its location is the transitional zone between the dry western and moister eastern regions of South Africa. The Marakele National Park has a large Cape vulture colony, as well as large animals such as leopards and elephants can also be found in the park.","panoid":"gyslcVYSGA4FbYFEvT2HZA","lat":"-24.414257","lng":"27.538658","pitch":"-7.89","heading":"101.99","source":"https://www.sanparks.org/parks/marakele/"},"southern-african-large-telescope-salt":{"title":"Southern African Large Telescope (SALT)","description":"This is the SALT (Southern African Large Telescope) the largest single-optical telescope in the southern hemisphere. You&#39;ll find it in the small town of Sutherland, located in the Northern Cape province. It detects light from distant objects in the universe, a billion times too faint to be seen with the unaided eye. Watch how the roof of the telescope opens up in preparation for a night of stargazing and scientific study into deep space.","panoid":"7tF6Nh3OSleKiOsNgtis-Q","lat":"-32.37588","lng":"20.811447","pitch":"-16.51","heading":"263.59","source":"https://www.drivesouthafrica.com/"},"mokala-national-park":{"title":"Mokala National Park","description":"Mokala is South Africa’s newest national park. Located approximately 70 kilometres from Kimberley it is this one of the most accessible parks in South Africa. The park is located in the Mokala hills and has beautiful open plains and hills. Mokala Park is renowned for its fly-fishing spots on the Riet River and the beautiful birds living in the hills. ","panoid":"Ae94EGXqIo2-4W_e3ql5qA","lat":"-29.159974","lng":"24.318236","pitch":"-7.2","heading":"70.26","source":"https://www.drivesouthafrica.com/"},"groot-constantia":{"title":"Groot Constantia","description":"Groot Constantia is the oldest wine estate in South Africa and provincial heritage site in the suburb of Constantia in Cape Town, South Africa and in 1685, during an annual visit to the Cape, Hendrik Adriaan van Rheede granted the grounds of Groot Constantia to Simon van der Stel the VOC Governor of the Cape of Good Hope. Today, other estates have joined Groot Constantia to form the scenic Constantia wine route. These estates include Klein Constantia, Buitenverwachting, Constantia Uitsig, Steenberg, Constantia Glen, Eagles Nest and High Constantia. ","panoid":"c6Am4wLfJErOD7QYuwPNSg","lat":"-34.030759","lng":"18.419328","pitch":"-11.14","heading":"225.01","source":"https://en.wikipedia.org/wiki/Groot_Constantia"},"namaqua-national-park":{"title":"Namaqua National Park","description":"Namaqua National Park is situated approximately 495 km north of Cape Town and 22 km northwest of Kamieskroon. It has an area of more than 700 km2. The park was created to protect its flowers and covers an area of 55,000 km2. It&#39;s located within the semi-desert succulent Karoo biome. The park has an arid environment with succulent plants and during the spring, wildflowers bloom there in a spectacular fashion. The park&#39;s main tourist attraction is this abundant spring bloom of brightly coloured wildflowers.","panoid":"cWhmDgkqFJmDbnd4FGFqXA","lat":"-30.723663","lng":"17.514111","pitch":"-12.23","heading":"145.73","source":"https://en.wikipedia.org/wiki/Namaqua_National_Park"},"noordhoek-beach":{"title":"Noordhoek Beach","description":"This 8km long unspoiled beach is the best protected one on the Atlantic Cape. This where iconic scenes like Chapman’s peak plunging into the sea and the Kommetjie lighthouse can be found. Due to its borders with the National park-protected wetlands, Noordhoek Beach is protected from any urban buildings, ensuring its beautiful 360 view of nature. ","panoid":"COg_eknBEK8dEB7Md9JwiA","lat":"-34.123692","lng":"18.348162","pitch":"-8.08","heading":"30.94","source":"https://www.drivesouthafrica.com"},"west-coast-national-park-2":{"title":"West Coast National Park","description":"Just inland from the secluded harbour of Saldanha Bay and only 1,5 hours&#39; drive from Cape Town’s City Centre, one can find the azure waters of the Langebaan Lagoon. A focal point of the West Coast National Park. ","panoid":"J_kMcOnhuil_C3pvHU_fXQ","lat":"-33.183731","lng":"18.164431","pitch":"-1.91","heading":"337.37","source":"https://www.sanparks.org/parks/west_coast/"},"anysberg-nature-reserve":{"title":"Anysberg Nature Reserve","description":"Anysberg Nature Reserve is located in the semi-arid Klein Karoo, between the towns of Ladismith, Laingsburg, Touwsrivier and Montagu. The reserve, encompasses 79,629 hectares of plains and the majestic Cape Fold Mountains, with deep valleys and steep gorges. It is also a UNESCO World Heritage Site, and visitors will enjoy sightings of the Cape mountain zebra, numerous antelope species, the Black-backed jackal, caracal, Riverine rabbit and Brown hyena. Leopard still roam the mountains, although these notoriously shy creatures are seldom seen. About 180 bird species are regularly spotted on the reserve, making it a popular choice for birders. ","panoid":"NjIFY6loTp8sakqfxiSMeg","lat":"-33.502871","lng":"20.571824","pitch":"-10.61","heading":"315.27","source":"http://www.capenature.co.za/reserves/anysberg-nature-reserve/"},"giba-gorge":{"title":"Giba Gorge","description":"Located in Giba Gorge lies one of South Africa’s  most spectacular biking parks. Giba Gorge Mountain Bike Park has earned this title due to its numerous ramps and permanent dirt jumps. The Park has several trails, each with its own difficulty level.   ","panoid":"hVC4f3pUrS_cc8zKrgQDYw","lat":"-29.815773","lng":"30.767566","pitch":"-0.49","heading":"174.93","source":"https://www.drivesouthafrica.com/"},"pilanesberg-game-reserve":{"title":"Pilanesberg Game Reserve","description":"Pilanesberg Game Reserve borders Sun City and is a mere two-hour drive from Johannesburg. It is home to the Big Five, over 350 bird species and an ancient crater which was formed by volcanic eruptions over 1.3 billion years ago. Pilanesberg is the perfect Park to go on a walking safari, make sure to look out for the colourful Lilac Breasted Roller and Martial Eagle. Interesting trails in this Park are the Tshukudu Dam, the Tamboti Thickets and the Bakubung Valley.","panoid":"hsEpUG_hafK_s8uwvebsdg","lat":"-25.325272","lng":"27.020608","pitch":"-1.98","heading":"298.94","source":"https://www.drivesouthafrica.com/"},"wild-coast-meander":{"title":"Wild Coast Meander","description":"The Wild Coast Meander is a multi-day hiking adventure spread across five nights and explores the Transkei’s unspoiled coastline. It starts in the north at Kob Inn and heads south. Along the way you’ll stay in Mazeppa Bay, Trennerys, Wave Crest, and finally cross the pontoon to Morgons Bay. You might encounter the Nguni Cows of the Transkei. Within the Xhosa culture, these cows are prized assets. Each day a different local guide will join you, from one hotel to the next. This epic adventure will leave you falling in love with this wild coastline. ","panoid":"AwP8-_Jng5LFqAIJwiQOrA","lat":"-32.486025","lng":"28.634884","pitch":"-4.75","heading":"76.06","source":"https://www.drivesouthafrica.com/"},"harold-potter-botanical-garden":{"title":"Harold Potter Botanical Garden","description":"Hidden in the centre of coastal fynbos is the Harold Porter National Botanical Garden. The landscape is defined by its beautiful deep gorges and huge variety of plants. The botanical garden is filled with waterfalls and amber pools. In the botanical garden you can hike through the forests, mountains and the coastline. ","panoid":"MoTq6TLUS1xATUP3fAAzKA","lat":"-34.351272","lng":"18.927262","pitch":"-3.9","heading":"334.65","source":"https://www.drivesouthafrica.com/"},"the-cradle-of-humankind":{"title":"The Cradle of Humankind","description":"The Cradle of Humankind is a paleoanthropological site about 50 kilometres northwest of Johannesburg, South Africa in the Gauteng province. Declared a World Heritage Site by UNESCO in 1999, the site currently occupies 47,000 hectares and it contains a complex of limestone caves. The registered name of the site in the list of World Heritage Sites is Fossil Hominid Sites of South Africa. The Sterkfontein Caves were the site of the discovery of a 2.3-million-year-old fossil. ","panoid":"SiahDEIW_3zcL7WKSbhkAQ","lat":"-25.966763","lng":"27.662641","pitch":"5.79","heading":"189.94","source":"https://en.wikipedia.org/wiki/Cradle_of_Humankind"},"blyde-river-canyon":{"title":"Blyde River Canyon","description":"The Blyde River Canyon is a significant natural feature of South Africa and is located in Mpumalanga. It forms the northern part of the Drakensberg escarpment and is one of the largest canyons on Earth. It may be the largest &#39;green canyon&#39; due to its lush subtropical foliage. It has some of the deepest precipitous cliffs of any canyon on the planet and is the second largest canyon in Africa, after the Fish River Canyon. It is known as one of the great wonders of nature on the continent.","panoid":"cR5Dcum49fRFY5LPD6Rxhg","lat":"-24.576041","lng":"30.781497","pitch":"-4.98","heading":"202.55","source":"https://en.wikipedia.org/wiki/Blyde_River_Canyon"},"gods-window":{"title":"God's Window","description":"God’s window has earned its name due to its panoramic view over the surrounding landscape. You can observe as far as your eyes can see. Standing on top of the 700m cliff you can see the lush forest-filled ravine and the private game reserves.  ","panoid":"xi_WnK9zFmYlNq8Sifx12g","lat":"-24.874624","lng":"30.891536","pitch":"8.89","heading":"145.77","source":"https://www.drivesouthafrica.com/"},"bourkes-luck-potholes-1":{"title":"Bourkes Luck Potholes","description":"This geological feature and day visitors&#39; attraction, is situated at the confluence of the Treur and Blyde Rivers, on the Blyde River Canyon Nature Reserve’s western boundary in South Africa’s Mpumalanga Province. Sustained kolks in the Treur River&#39;s plunge pools have eroded a number of cylindrical potholes or “giant&#39;s kettles”, which can be viewed from the crags above. It was named after a local prospector, Tom Bourke, who predicted the presence of gold, though he found none himself. The pedestrian bridges connect the various overlooks of the potholes and the gorge downstream.","panoid":"wDOmncr7mCrf0n0KqG1NeQ","lat":"-24.674146","lng":"30.81055","pitch":"11.62","heading":"78.54","source":"https://en.wikipedia.org/wiki/Blyde_River_Canyon_Nature_Reserve#Bourke.27s_Luck_Potholes"},"silvermine-reservoir":{"title":"Silvermine Reservoir","description":"Located in the central section of the Table Mountain National Park (TMNP) Silvermine offers some of the best hikes in the Park with beautiful fynbos landscapes. There is plenty to take in, in and around Silvermine – a short and wheelchair-friendly boardwalk around the dam, a beautifully therapeutic river walk, a light walk to the Silvermine waterfall, bird spotting, picnics, dog walking and mountain biking, to name but a few.","panoid":"MbNDr3ryTrOhiBDouYQsmA","lat":"-34.061184","lng":"18.395246","pitch":"3.35","heading":"89.54","source":"https://www.sanparks.org/parks/table_mountain/tourism/attractions.php#silvermine"},"kalk-bay-harbour":{"title":"Kalk Bay Harbour","description":"Kalk Bay is a fishing village on the coast of False Bay, South Africa and is now a suburb of greater Cape Town. It lies between the ocean and sharply rising mountainous of grey Table Mountain sandstone. A literal translation from the Dutch/Afrikaans name &quot;Kalkbaai&quot; is &quot;Lime Bay&quot;. Several famous caves are located in the mountains above the village. Kalk Bay is home to the tiny but locally-famous surf spot named &quot;Kalk Bay Reef&quot;. This is renowned for heavy barrels and the associated shallow reef. Whales come here during whale watching seasons and are often seen playing or resting.","panoid":"w1fzLBbA4qb9P8sRy7WGnA","lat":"-34.128414","lng":"18.451234","pitch":"-1.51","heading":"355.37","source":"https://en.wikipedia.org/wiki/Kalk_Bay"},"constantia-greenbelt":{"title":"Constantia Greenbelt","description":"When the Dutch East India Company came across De Hel it was a lush valley with the Spaanschemat River running through it off the slopes of Table Mountain. In 1714 they set up an outpost and started establishing orchards and gardens, felling trees and building three houses. Fast forward to today and nature has done an exemplary job of reclaiming the land. Vines climb over trees and bushes to create an impenetrable wall of leaves and everywhere you look is green. ","panoid":"Kbrb3y8bS03iGegqJXuoqA","lat":"-34.010942","lng":"18.416234","pitch":"-4.4","heading":"223.76","source":"http://www.capetownmagazine.com/de-hel"},"mouille-point-promenade":{"title":"Mouille Point Promenade","description":"The promenade of Cape Town’s Atlantic Seaboard starts at Mouille Point and goes all the way to Sea Point. This route is filled with small beaches and scenic views of the ocean. This promenade has the ocean on one side and a green lawn on the other. ","panoid":"Rvf2viCZou3TmYToB8XUeQ","lat":"-33.899487","lng":"18.403749","pitch":"11.48","heading":"339.04","source":"https://www.drivesouthafrica.com/"},"va-waterfront":{"title":"V&A Waterfront","description":"The V&amp;A Waterfront is one of Africa&#39;s most visited destinations with 24 million visitors annually. It is situated in the oldest working harbour in the southern hemisphere, with the iconic Table Mountain as its backdrop and extensive views of the ocean, the city bowl and mountain peaks. A mixed-use development covers 123 hectares, comprising hotels, retail, dining, leisure and entertainment facilities for both local and international visitors. Along with heritage sites and tourism landmarks, it also includes the recently opened Zeitz Museum of Contemporary Art Africa (MOCAA) – hosting the world&#39;s largest collection of contemporary art from Africa and its diaspora.","panoid":"J-xYdcyCZwDyoJOLaXu26Q","lat":"-33.904488","lng":"18.42074","pitch":"-9.19","heading":"189.12","source":"http://www.waterfront.co.za/"},"sun-city":{"title":"Sun City","description":"One of Africa’s premier vacation destinations, Sun City in South Africa is internationally recognised for its superb resort offering of hotels, attractions and world-class events. From the lavish opulence of The Palace of the Lost City to the casual elegance of the Cascades, the glamour of the annual Nedbank Golf Challenge to the tropical thrills of the Valley of Waves, Sun City delivers plenty to see and do in a beautiful landscape.  ","panoid":"92fXYAFJ-L0oabeTOFfkeA","lat":"-25.346454","lng":"27.10366","pitch":"-4.98","heading":"150.2","source":"https://www.sun-city-south-africa.com/"},"tugela-gorge-hike":{"title":"Tugela Gorge Hike","description":"The Amphitheatre is a dramatic sequence of cliffs in the Royal Natal National Park, South Africa, stretching from the Inner Tower on the left to The Sentinel on the right. For most hikers on the Tugela Gorge hiking trail, The Amphitheatre appears and disappears constantly; either as clouds engulf and reveal the five kilometre wide rock face, or as the trail plunges into and out of the Tugela River valley. The cliff face of the Amphitheatre is roughly three times the size of the total combined area of all the cliff faces in Yosemite&#39;s famous El Capitan, and more than 10 times the size of El Capitan&#39;s most famous (South Western) face. ","panoid":"uJtl4w-lrRWGHD3Cy6lXQQ","lat":"-28.729996","lng":"28.921603","pitch":"-18.52","heading":"223.78","source":"https://www.nightjartravel.com/hiking/tugela-gorge-trail"},"tugela-gorge-hike-1":{"title":"Tugela Gorge Hike","description":"The Tugela Gorge Hike trailhead is at Thendele Camp in the Royal Natal National Park, South Africa. The trail winds along the Tugela River up to the base of the Tugela Falls. The Tugela Falls is Africa’s tallest (and the world’s second-tallest) waterfall at 948m. This 22km round-trip hike requires boulder-hopping, river-crossings, tunnel-scrambling and ladder climbing (as seen here). It’s a challenging full-day hike. Many hikers turn around early. For those who don’t, views of the impressive Amphitheatre await.","panoid":"vhpXqSwhJB21EURUT9HUlA","lat":"-28.74595","lng":"28.913511","pitch":"-8.95","heading":"343.88","source":"http://www.kznwildlife.com/royal-natal-thendele-hikes.html"},"lanner-gorge-1":{"title":"Lanner Gorge","description":"The Lanner Gorge region is home to over 350 bird species. While walking here, the most north-eastern region of South Africa, you can spot Bulbuls, Hornbills, Robins, Bleating Warblers, Rollers, Shrikes and Bee Eaters. The region is home to 13 species of eagle, 12 owl species and many smaller raptors, including the region’s namesake: the Lanner Falcon. The gorge is not only home to abundant birdlife. It is also home to Elephants, Buffalo, Crocodile and other dangerous wildlife. Hence, it is only possible to walk through Lanner Gorge with a qualified and experienced field guide, as seen in this StreetView imagery.","panoid":"Hzf_YIRvd68xql_7pRus1g","lat":"-22.437489","lng":"31.1557","pitch":"-8.89","heading":"78.0","source":"https://www.returnafrica.com/activities/pafuri-walking-trails/"},"parent":{"title":"Discover South Africa","description":"Trek South Africa&#39;s national parks, nature reserves and UNESCO World Heritage sites. Follow rangers through Big Five territory and explore South Africa&#39;s most popular hiking trails and landscapes.\n\nImagery collected by Drive South Africa. Discover beautiful locations from this partner who borrowed the Street View Trekker.","panoid":"qJvqXLLXw9CG3IdBb-dJaA","lat":"-23.8935","lng":"31.546686","pitch":"-8.15","heading":"347.11","pano":"kruger-national-park"}}