{"crater-del-pululahua-reserva-geobotanica-pululahua":{"title":"Cráter del Pululahua/ Reserva Geobotánica Pululahua","description":"Pululagua is a dormant volcano in the north of Quito Canton, Pichincha Province, Ecuador. In 467 BCE, Pululagua erupted, sending volcanic ash over much of the western Ecuadorian lowland regions. The volcano is within an Ecuadorian national park known as Reserva Geobotánica Pululahua.","panoid":"i0hQZgIqo-eJiXARNKy5IQ","lat":"0.057937","lng":"-78.492361","pitch":"-0.92","heading":"-46.2","source":"https://en.wikipedia.org/wiki/Pululagua"},"playa-de-los-frailes":{"title":"Playa de los Frailes","description":"Los Frailes, one of the most beautiful beaches of Ecuador, is a particularly beautiful area for its cliffs and beaches, which is reached through a lovely dry forest that exhibits typical species of flora and fauna.","panoid":"A_2W0yRR1x22LK1CBnZ8dg","lat":"-1.494301","lng":"-80.792438","pitch":"-3.72","heading":"-28.74","source":"http://www.viajandox.com/manabi/playa-los-frailes-machalilla.htm"},"teleferico-rucu-pichincha":{"title":"Teleférico - Rucu Pichincha","description":"\"Teleférico de Quito\", named in 2005 as \"Telefériqo\", is the highest in South America. Starting at 2,950 meters reaching the 4,050 meters, it passes through the páramo of Pichincha and it offers a spectacular view of Quito. If the weather allows you can watch some of the main elevations of the Andes Mountains Range as well as the most visible rise of the Pichincha volcano in Quito.","panoid":"mkbbP42TJnx9HH6RQJjwOA","lat":"-0.186617","lng":"-78.537077","pitch":"-7.97","heading":"159.39","source":"http://www.quitoadventure.com/espanol/relax-ecuador/lugares-turisticos-quito/naturaleza/teleferico-quito.html"},"lagunas-de-ozogoche":{"title":"Lagunas de Ozogoche","description":"The lacustrine Ozogoche system consists of more than 30 lagoons or lakes, the largest of which are the Magtayan, Ozogoche and Cubillina.","panoid":"G3Hs-lwLgMCuQwEscmfsbg","lat":"-2.258381","lng":"-78.591272","pitch":"8.29","heading":"81.79","source":"https://es.wikipedia.org/wiki/Cant%C3%B3n_Alaus%C3%AD"},"ciudad-mitad-del-mundo":{"title":"Ciudad Mitad del Mundo","description":"Ciudad Mitad del Mundo is owned by the prefecture of the province of Pichincha, Ecuador. It is located at the San Antonio Parish \"San Antonio del Distrito Metropolitano de Quito\" 26 km north of the center. Here the \"Museo Etnográfico Mitad del Mundo\" is located, a museum about the indigenous ethnography of Ecuador.","panoid":"BfajAfTqhAo_OjxYFzqPKw","lat":"-0.0026","lng":"-78.455753","pitch":"-12.59","heading":"-13.96","source":"https://en.wikipedia.org/wiki/Ciudad_Mitad_del_Mundo"},"el-panecillo":{"title":"El Panecillo","description":"El Panecillo is a natural hill 3,000 meters above the sea level, placed in the heart of Quito. It is the most visited site in the city. Because of its location, it has become the most important natural view of the city, where you can see the urban establishment of the capital, from its historic center and the north and south of the city. El Panecillo has a giant aluminum sculpture of the \"Virgen de Quito\", created by the spanish Agustín de la Herran Matorras, based on the previous work made by Bernardo de Legarda, one of the most important representatives of the Quito School.","panoid":"0aJ5jxdq5s5wNHi17H09nQ","lat":"-0.228437","lng":"-78.518531","pitch":"-36.08","heading":"182.89","source":"https://en.wikipedia.org/wiki/El_Panecillo"},"plaza-de-santo-domingo":{"title":"Plaza de Santo Domingo","description":"Plaza Santo Domingo, near the southwest end of Calle Guayaquil, is a regular haunt for street performers. Crowds of neighborhood quiteños fill the plaza to watch pouting clowns and half-cocked magicians do their stuff. The plaza is beautiful in the evening, when the domes of the 17th-century Iglesia de Santo Domingo, on the southeast side of the plaza, are iluminated.","panoid":"lTmoXqtAQCbXzWACYsKaRA","lat":"-0.223521","lng":"-78.512779","pitch":"-19.19","heading":"-172.52","source":"http://www.lonelyplanet.com/ecuador/quito/sights/squares-plazas/plaza-santo-domingo#ixzz3r12e8O8M"},"plaza-de-la-independencia":{"title":"Plaza de la Independencia","panoid":"V61A-bQa71JI05-t5Pxc3g","lat":"-0.220182","lng":"-78.512206","pitch":"-16.3","heading":"48.88"},"jardin-botanico-quito":{"title":"Jardin Botanico Quito","description":"Quito Botanical Garden is made up of a park, botanical garden, arboretum and greenhouses of 18,600 square meters which is planned to increase. Home to several species of plants in the country since Ecuador is among the 17 richest countries in the world in native plant species.","panoid":"Ldx0YGpOIny2mhhA8q_T9g","lat":"-0.188219","lng":"-78.484067","pitch":"10.31","heading":"-36.88","source":"https://es.wikipedia.org/wiki/Jard%C3%ADn_bot%C3%A1nico_de_Quito"},"plaza-del-teatro":{"title":"Plaza del Teatro","description":"In colonial times, which now is called Plaza del Teatro was the Plazuela de las Carnicerías (Butchers square), where, as its name suggests, meat was traded and offered. But then, bullfights were weekly organized, what caused that in the XVIII century Plaza de Toros, bullring, was created. The latter came to an end in 1867, when Congress decided to abolish the practice of bullfighting and establish theaters in each municipality so the November 25, 1886 opened in this square the Teatro Sucre","panoid":"MTkBytbKFrxaoaYAzhy9sg","lat":"-0.218794","lng":"-78.508703","pitch":"-12.67","heading":"129.86"},"termas-de-papallacta":{"title":"Termas de Papallacta","description":"Established in 1994, Termas de Papallacta are highly recommended for tourist because of their professionalism, continuous innovation and their environmentally responsible operations. Relaxing thermal waters in a natural environment placed this area as a must in the tourist attractions of Ecuador. Termas de Papallacta is just 67 kilometers east of Quito, the capital of Ecuador. The route of the thermal baths was the same adopted by the Spanish Francisco de Orellana in 1542 while crossing the Andes Mountains to discover the forest and the Amazon river.","panoid":"dpbmii_1wfahG8HwT-CWCw","lat":"-0.361909","lng":"-78.15061","pitch":"-5.49","heading":"58.42","source":"http://www.termaspapallacta.com/?lang=us"},"volcan-el-altar":{"title":"Volcan El Altar","description":"El Altar is an extinct volcano located at the center of Ecuador, in the Eastern Cordillera of the Andes about 20 km east of Riobamba. It lies within the Sangay National Park, Chimborazo province. The volcano gets its name because of the shapes adopted by their numerous peaks, resembling the altar of a colonial church. The dominant composition of basalts makes numerous colored lakes appear on the volcano. The caldera of the volcano, full of caves, receives a small flow of water from these lakes. It is estimated that the last eruption took place in 1490.","panoid":"TEmrLS9yMQccZoxAYdelpg","lat":"-1.640571","lng":"-78.506574","pitch":"-18.13","heading":"73.95","source":"https://es.wikipedia.org/wiki/Volc%C3%A1n_El_Altar"},"parque-de-las-iguanas":{"title":"Parque de las Iguanas","description":"The Parque de las Iguanas also known as Bolivar Park or Parque Seminario is a small and traditional urban park located in the public sector Rocafuerte in the center of the city of Guayaquil. Was originally the Plaza de Armas of the colonial city, but with the pass of time lost that character. In this park you can see a monument to Simon Bolivar, as well as a wide variety of the species of iguana: iguana iguana.","panoid":"m0IzIw4DaDKysicz0_ovqQ","lat":"-2.194705","lng":"-79.883364","pitch":"-17.51","heading":"-73.15","source":"https://es.wikipedia.org/wiki/Parque_Seminario"},"chimborazo":{"title":"Chimborazo","description":"Chimborazo is the tallest volcano and mountain in Ecuador and the farthest point from the center of the Earth, that is the closest to outer space point, which is why it is called as the closest point to the sun, due to the terrestrial latitude in the equatorial diameter is greater that the latitude of Everest. Its last known eruption is thought to have occurred around 550 AD. It is located in the central Andes, 150 km southwest of Quito and 49 km northwest of Riobamba. Measured from the center of the earth, it is the highest mountain in the world exceeding two kilometers height of Everest.","panoid":"KTOvVgiJCtEeljMInbby9g","lat":"-1.473583","lng":"-78.840599","pitch":"-25.2","heading":"73.61","source":"https://en.wikipedia.org/wiki/Chimborazo"},"parque-nacional-machalilla":{"title":"Parque Nacional Machalilla","description":"Parque Nacional Machalilla is part of the Sistema Nacional de Áreas Protegidas del Ecuador, located in the southern coastal province of Manabi in the cantons of Jipijapa, Puerto Lopez and Montecristi. It is one of the largest protected areas of the Ecuadorian coast and includes two parts: a land of 56,184 hectares and 14,430 hectares of sea. Machalilla National Park was established in July 1979. It takes its name from the ancient pre-Columbian culture that inhabited part of the area, Machalilla. Among their main attractions there is the island of La Plata and the Los Frailes beach. It is part of the hydro geographic corridor of the Chongón-Colonche mountains.","panoid":"i4KSMfkncA0VOH7uK5W0Tg","lat":"-1.600548","lng":"-80.870644","pitch":"-13.34","heading":"34.47","source":"https://en.wikipedia.org/wiki/Machalilla_National_Park"},"malecon-2000":{"title":"Malecon 2000","description":"Malecón 2000 is the name given to boardwalk overlooking the Guayas River in the Ecuadorian port city of Guayaquil. An urban renewal project focusing on the old Simón Bolívar boardwalk, it stands along the west shore of the river for an approximate length of 1.5 mi. Several of the greatest historical monuments in the history of Guayaquil can be seen along its length, as well as museums, gardens, fountains, shopping malls, restaurants, bars, food courts, the first IMAX theater in South America, as well as boarding docks where several embarkations offer both daytime and nighttime tours up and down the Guayas River.","panoid":"1DNBKNgboX6OAoW02k2w5w","lat":"-2.187156","lng":"-79.877038","pitch":"13.48","heading":"31.56","source":"https://en.wikipedia.org/wiki/Malec%C3%B3n_2000"},"isla-de-la-plata":{"title":"Isla de la Plata","description":"Isla de la Plata is a small island off the coast of Manabí, Ecuador, and it is part of Parque Nacional Machalilla. It can be reached by boat from the city of Puerto López, which is 40 kilometers away. On the island, there is a large diversity of animal species. For example, several species of booby, including the blue-footed booby, red-footed booby, and the Nazca booby. Another species found here is the South American sea lion. Dolphins, like the pantropical spotted dolphin can be found in the water near the island.","panoid":"e6HBPwCJWa9mtXX7MBinIw","lat":"-1.557289","lng":"-80.82108","pitch":"-2.48","heading":"-54.46","source":"https://en.wikipedia.org/wiki/Isla_de_la_Plata"},"estadio-casa-blanca":{"title":"Estadio Casa Blanca","description":"\"Estadio de Liga Deportiva Universitaria\", commonly called \"La Casa Blanca\", is a soccer stadium in Quito, Ecuador. It is the home ground of Liga Deportiva de Quito (LDU Quito). Built between 1995 and 1997 the stadium hosted its first match on March 6 of 1997 in a game between LDU Quito and Atlético Mineiro of Belo Horizonte. With capacity of 55,104 people it is the largest stadium in Quito, and the second largest in Ecuador after the Estadio Monumental Banco Pichincha in Guayaquil.","panoid":"swqtAbE8sKXeiDLDuSHrMQ","lat":"-0.1075","lng":"-78.489313","pitch":"-2.96","heading":"164.7","source":"https://en.wikipedia.org/wiki/Estadio_de_Liga_Deportiva_Universitaria"},"parque-calderon":{"title":"Parque Calderón","description":"Parque Abdón Calderón is located in the heart of Cuenca. Its beautiful landscape, its cultural tradition and its rural region turn it into one of the main tourist attractions of the city. At the center you can see Abdon Calderon monument to independence hero at the Batalla de Pichincha, which was inaugurated on May 24, 1931.","panoid":"lKazdZN3_y_Lbb89VGJf6g","lat":"-2.897301","lng":"-79.004535","pitch":"-9.99","heading":"137.5","source":"http://www.ecostravel.com/ecuador/ciudades-destinos/parque-calderon-cuenca.php"},"parque-itchimbia":{"title":"Parque Itchimbia","description":"Parque Itchimbía or Parque del Itchimbía, previously owned by the municipality is now run by a private environmentalist corporation known as Consorcio Ciudad-Ecogestión. The park includes a glass house built in the top of the hill, which serves as an exhibition center, conference room and a museum known as Centro Cultural Itchimbia.","panoid":"l6kQqAxSsV5byH7ySc1F9A","lat":"-0.219495","lng":"-78.502314","pitch":"-3.15","heading":"140.97","source":"https://en.wikipedia.org/wiki/Itchimb%C3%ADa"},"barrio-las-penas-peatonales":{"title":"Barrio Las Peñas (Peatonales)","description":"Las Peñas is a emblematic neighborhood in the city of Guayaquil. It is recognized by its colonial architectural style and for being the birthplace of the city. It is located in the foothills of the Cerro Santa Ana and its name is due to the amount of rocks at the time the Spanish settled here, in the XVI century.","panoid":"tu_WhlrMhdxkHNCz9vc7iA","lat":"-2.182626","lng":"-79.877172","pitch":"-12.49","heading":"-60.58","source":"https://es.wikipedia.org/wiki/Las_Pe%C3%B1as_(Guayaquil)"},"calle-la-ronda":{"title":"Calle \"La Ronda\"","description":"In the Calle de la Ronda you can breathe art, here are many sculptures, writing desks and baroque style saddlebags, true reflection of the European and indigenous iconographic fusion, and also pieces attributed to the Quito School of artistic creation of the colonial period.","panoid":"dB1gnN_8ewAR42Bk7G0bRg","lat":"-0.224331","lng":"-78.513819","pitch":"-4.47","heading":"-182.48"},"parque-centenario":{"title":"Parque Centenario","panoid":"dPYnXe5m-nV64hlQyg6tVQ","lat":"-2.189686","lng":"-79.888098","pitch":"-9.09","heading":"106.33"},"parent":{"title":"Ecuador Highlights","description":"Explore beautiful and historic sites across Ecuador with Street View.","panoid":"i0hQZgIqo-eJiXARNKy5IQ","lat":"0.057937","lng":"-78.492361","pitch":"-0.92","heading":"-46.2","pano":"crater-del-pululahua-reserva-geobotanica-pululahua"}}