{"cairo-citadel-1":{"title":"Cairo Citadel","description":"The Saladin Citadel of Cairo is a medieval Islamic fortification in Cairo, Egypt. The location, on Mokattam hill near the center of Cairo, was once famous for its fresh breeze and grand views of the city. It is now a preserved historic site, with mosques and museums.","panoid":"NbrCuxFkvYi3U6eQH-sT5Q","lat":"30.028667","lng":"31.261899","pitch":"-13.56","heading":"-66.15","source":"http://en.wikipedia.org/wiki/Cairo_Citadel"},"monastery-of-saint-mina":{"title":"Monastery of Saint Mina","description":"The Monastery of Saint Mina is a Coptic Orthodox monastery located in the Western Desert near Alexandria. The modern monastery is built close to the ruins of Abu Mena, the original pilgrimage site.","panoid":"v5y4cLV08mWD7mA-BFkjoA","lat":"30.851549","lng":"29.664156","pitch":"-19.1","heading":"-91.49"},"citadel-of-qaitbay-1":{"title":"Citadel of Qaitbay","description":"The Citadel of Qaitbay is a 15th-century defensive fortress located on the Mediterranean sea coast, in Alexandria, Egypt. It was established in 1477 AD by Sultan Al-Ashraf Sayf al-Din Qa'it Bay. The Citadel is situated on the eastern side of the northern tip of Pharos Island at the mouth of the Eastern Harbour.","panoid":"F8CNvTjU_v-Q00ao-ZrfAQ","lat":"31.213354","lng":"29.885338","pitch":"-16.17","heading":"21.06","source":"http://en.wikipedia.org/wiki/Citadel_of_Qaitbay"},"saqqara-1":{"title":"Saqqara","description":"Saqqara is a vast, ancient burial ground in Egypt, serving as the necropolis for the Ancient Egyptian capital, Memphis. Saqqara features numerous pyramids, including the world famous Step pyramid of Djoser, sometimes referred to as the Step Tomb due to its rectangular base, as well as a number of mastabas (Arabic word meaning 'bench').","panoid":"ixzICWbpBdwOo_Y0Dzc5Kg","lat":"29.867805","lng":"31.216356","pitch":"3.14","heading":"3.2","source":"http://en.wikipedia.org/wiki/Saqqara"},"the-hanging-church":{"title":"The Hanging Church","description":"Saint Virgin Mary's Coptic Orthodox Church also known as the Hanging Church (El Muallaqa) is one of the oldest churches in Egypt and the history of a church on this site dates to the 3rd century AD.","panoid":"moQ1M8x0gw3Ueb4PVOKyBA","lat":"30.005589","lng":"31.229798","pitch":"-21.32","heading":"135.3","source":"http://en.wikipedia.org/wiki/The_Hanging_Church"},"pyramids-of-giza-view-from-the-east":{"title":"Pyramids of Giza - View from the East","description":"The most famous Egyptian pyramids are those found at Giza, on the outskirts of Cairo. Several of the Giza pyramids are counted among the largest structures ever built.[9] The Pyramid of Khufu at Giza is the largest Egyptian pyramid. It is the only one of the Seven Wonders of the Ancient World still in existence.","panoid":"6mBfWJcNesEMgMyhVHODsw","lat":"29.973371","lng":"31.124996","pitch":"-19.0","heading":"83.71","source":"http://en.wikipedia.org/wiki/Egyptian_pyramids"},"parent":{"title":"Egypt Highlights","panoid":"NbrCuxFkvYi3U6eQH-sT5Q","lat":"30.028667","lng":"31.261899","pitch":"-13.56","heading":"-66.15","pano":"cairo-citadel-1"}}