{"carcass-island":{"title":"Carcass Island","description":"The island's grim sounding name comes from the ship HMS Carcass, which surveyed the island in 1766. It has been run as a sheep farm for over a century, and the island's three heritage-listed buildings are a boathouse, shed and store. Its small settlement lying on Port Patterson on the southwest coast is also known for its gardens and has a small grocery shop.","panoid":"a4bCuvwfEguLxq4MWJ7CTQ","lat":"-51.292915","lng":"-60.557166","pitch":"-0.4","heading":"64.24","source":"http://en.wikipedia.org/wiki/Carcass_Island"},"new-island":{"title":"New Island","description":"New Island, which lies north of Beaver Island, boasts high cliffs on its norther and eastern coasts. Long used as a base for whaling, as a sheep farm and for occasional attempts to collect guano, New Island is considered by some to be one of the most beautiful islands in its archipelago, as well as having possibly the most diverse range of wildlife in the region.","panoid":"i3ppvTrDRpBoXm_CL1dnSA","lat":"-51.727755","lng":"-61.294577","pitch":"0.1","heading":"268.42","source":"http://en.wikipedia.org/wiki/New_Island"},"west-point-island":{"title":"West Point Island","description":"West Point Island's dramatic west-facing cliffs are more than 350 m (1,150 ft) high. Further east, the highest point is Mount Misery at 337 m (1,106 ft). In the early 19th century, West Point was a popular site for slaughtering seals and penguins for oil. Literal overkill ended this industry in the area, which was then established as a farm in the 1860s.","panoid":"oYs6r49RCKVGnw7wH3qNWg","lat":"-51.345921","lng":"-60.689513","pitch":"16.03","heading":"103.92","source":"http://en.wikipedia.org/wiki/West_Point_Island"},"parent":{"title":"Falkland Islands (Islas Malvinas)","description":"The islands are an archipelago in the Atlantic Ocean. Imagery collected by Lindblad Expeditions.","panoid":"a4bCuvwfEguLxq4MWJ7CTQ","lat":"-51.292915","lng":"-60.557166","pitch":"-0.4","heading":"64.24","pano":"carcass-island"}}