{"galapagos-islands-ecuador":{"title":"Galápagos Islands, Ecuador","description":"Inscribed on the UNESCO World Heritage list in 1978 and situated in the Pacific Ocean some 1,000 km from the South American continent, these 19 islands and the surrounding marine reserve are referred to as a unique ‘living museum and showcase of evolution’. Located at the confluence of three ocean currents, the Galápagos are a ‘melting pot’ of marine species, this dive features the playful Galápagos sea lions by Isla Campion (Champion Island). Image collect by XL Catlin Seaview Survey in partnership with Charles Darwin Foundation and Galápagos National Park.","panoid":"evECSTueMhYAAAQIt--IIg","lat":"-1.239203","lng":"-90.385735","pitch":"-7.78","heading":"-37.04","source":"http://catlinseaviewsurvey.com/surveys/galapagos/galapagos"},"devils-crown-galapagos":{"title":"Devil's Crown, Galapagos","description":"The Devil's Crown is located off the northeast shore of Floreana Island, Galapagos. Image collect by Catlin Seaview Survey in partnership with Charles Darwin Foundation and Galapagos National Park. Image collect by XL Catlin Seaview Survey.","panoid":"Cf5AJUX1sxsAAAQIuALnuA","lat":"-1.216466","lng":"-90.42215","pitch":"-7.74","heading":"332.02","source":"http://catlinseaviewsurvey.com/surveys/galapagos/galapagos"},"champion-island-east-galapagos":{"title":"Champion Island East, Galápagos","description":"Champion is a small island located very near Floreana island, where a diver can find schools of fish and sea turtles. Image collect by Catlin Seaview Survey in partnership with Charles Darwin Foundation and Galápagos National Park.","panoid":"HmAzFa5H7IEAAAQIt-rwjQ","lat":"-1.238894","lng":"-90.384239","pitch":"-1.65","heading":"318.85","source":"http://catlinseaviewsurvey.com/surveys/galapagos/galapagos"},"galapagos-sea-lions-sunbathing-at-playa-mann":{"title":"Galápagos sea lions sunbathing at Playa Mann","description":"The Galápagos sea lion is a species of sea lion found in the waters of the Galápagos Islands. Being fairly social, and one of the most numerous species in the Galápagos archipelago, they are often spotted sun-bathing on sandy shores or rock groups or gliding gracefully through the surf.","panoid":"gqc3l2bttJ0yi6phmR2SzA","lat":"-0.890108","lng":"-89.61211","pitch":"10.72","heading":"261.12","source":"http://en.wikipedia.org/wiki/Gal%C3%A1pagos_sea_lion"},"galapagos-giant-tortoise-of-isabela-island":{"title":"Galápagos giant tortoise of Isabela island","description":"This is a common scene on the southeastern rim of Alcedo crater. Adult giant tortoises, mostly males, congregate here during the cool dry season, known locally as the garua. This part of the volcano receives the brunt of the cool air that follows the Humbolt ocean current on its journey from the southern seas. When the sea and air masses hit Galápagos, the air damp air generates a thick cloud layer on the southeastern flanks of the large major islands and volcanoes of the Archipelago. This thick damp fog allows plants to grow year round, while other areas only receive high rainfall during the wet season (roughly December to April). When the rains stop, most of the islands become arid, and vegetation cover diminishes greatly, and tortoises have little to eat. However, in those areas protected by the garua cloud, soils remain damp, plants thrive and tortoises have a fall back food to sustain them through the year.","panoid":"P7RoRiCGTD0e4mJjm5umtw","lat":"-0.443538","lng":"-91.092416","pitch":"0.0","heading":"-106.25"},"blue-footed-boobies":{"title":"Blue-footed Boobies","description":"The Blue-footed Booby is a seabird with unique bright blue feet. Males display their feet in an elaborate mating ritual by lifting one and then the other up, while strutting before the female. A large population of these birds mate and nest on North Seymour island.","panoid":"QY2gQ6TM6M3DECEX7Ie3xQ","lat":"-0.396519","lng":"-90.292019","pitch":"14.62","heading":"91.5","source":"http://en.wikipedia.org/wiki/Blue-footed_Booby"},"tortoise-superhighway-at-alcedo":{"title":"Tortoise \"superhighway\" at Alcedo","description":"At the onset of the wet season, when migratory giant tortoises leave their dry season refuges and head out to seek food in other areas of the Alcedo volcano, one of their preferred routes is to follow the crater rim to its western flank and beyond where they find lush and abundant nutritious plant foods. Vegetation can be thick, and so tortoises prefer to follow the paths made by other individuals. Over time, these temporary tracks become permanent trails that are easy to follow and which are maintained by consistent use over time. This trail continues unbroken for over half of the circumference of the crater rim and has probably been used for hundreds or thousands of years.","panoid":"rCKL10TY5ixm0sBqZ1qJbw","lat":"-0.445071","lng":"-91.09344","pitch":"3.86","heading":"-146.05"},"galapagos-giant-tortoise-of-pinzon-island":{"title":"Galápagos giant tortoise of Pinzon island","description":"Tortoises on the arid islands of the Galápagos, such as Pinzon and Espanola, are living life on the edge, with few options for survival. Under conditions of hot relentless sun and limited availability of food and water, Opuntia cactuses are a critical resource. These ancient tree-like cactuses provide shade, and when pads occasionally fall, food and water. Tortoise activity under cactuses is high, which is why there are large rocky areas around them, denuded of vegetation.","panoid":"qtXUqxTpqLqTBtFXermu5Q","lat":"-0.612093","lng":"-90.670053","pitch":"-7.27","heading":"90.1"},"frigatebirds-nesting":{"title":"Frigatebirds nesting","description":"Magnificent frigatebirds are the largest species of frigatebird. In the Galápagos islands, a large population of these birds mate and nest on North Seymour island. This path on North Seymour follows the coastline and a section of the inner part of the island where frigatebirds, blue-foot boobies and land iguanas are common. The paths are designed to ensure an enjoyable visit and avoid disturbing the animals.","panoid":"Cnkel5Bp9JGUZZCrfIVGiQ","lat":"-0.398372","lng":"-90.29294","pitch":"-5.75","heading":"26.86"},"tortoises-in-the-morning":{"title":"Tortoises in the morning","description":"The tortoises in this large group of adult males have just woken up to a warm sunny morning. Soon after this Street View panorama was collected, they ambled off into the surrounding vegetation to begin feeding. Galápagos tortoises have a broad diet but do have some strong preferences, particularly for the new growth of short grasses, and several species of nutritious herbs. The food available on this part of the crater is probably not high in nutritional value, but is very abundant. Therefore what the tortoises might lose in quality they can definitely make up for in quantity.","panoid":"lkk7567C6jPhEMjb3GuQpg","lat":"-0.443635","lng":"-91.092377","pitch":"7.81","heading":"-159.95"},"feeding-tortoise":{"title":"Feeding tortoise","description":"How they know, we cannot say, but giant tortoises on Alcedo volcano know where to find the best food at any given time of the year. Here in the late dry season, much of the volcano is dry and relatively barren of good feeding opportunities, as can be seen in this beautiful panoramic view. However, the vegetation cover where these tortoises are feeding is thick and abundant. These tortoises will take advantage of this bountiful food supply until the wet season begins, whereupon they will migrate to different parts of the volcano to feed on the new lush and nutritious new plant growth that the combination of strong sun and high rainfall.","panoid":"6Lu1plZqJ66rRZwFp2VNLg","lat":"-0.447438","lng":"-91.095174","pitch":"5.32","heading":"-146.73"},"blue-footed-boobies-1":{"title":"Blue-footed Boobies","description":"The Blue-footed Booby is a seabird, easily recognizable by its distinctive bright blue feet. Males display their feet in an elaborate mating ritual by lifting one and then the other up, while strutting before the female. A large population of these birds mate and nest on North Seymour island.","panoid":"DPjfBueNftfsOI8J7BAOcg","lat":"-0.398998","lng":"-90.291198","pitch":"12.35","heading":"56.26","source":"http://en.wikipedia.org/wiki/Blue-footed_Booby"},"magnificent-frigatebird":{"title":"Magnificent Frigatebird","description":"Magnificent Frigatebird males are all-black with a scarlet throat pouch that is inflated like a balloon in the breeding season. A large population of these birds mate and nest on North Seymour island.","panoid":"iGBiwd-c7_-jpem00CrbUA","lat":"-0.397603","lng":"-90.292836","pitch":"23.31","heading":"-94.09","source":"http://en.wikipedia.org/wiki/Magnificent_Frigatebird"},"post-office-bay":{"title":"Post Office Bay","description":"Post Office Bay is located on Floreana island. Long used by whalers, this post office barrel has been in use since 1793. Today primarily tourists use the post office barrel, leaving a handful of postcards and in turn collecting postcards left by others. Traditionally it is expected that people will take only those mailings destined for people that they can personally deliver to, but these days people often settle for someone from their own country, and simply add postage and drop things in the mail upon their return home.","panoid":"F0cHkBvJG9nMhrBNWfFODw","lat":"-1.23664","lng":"-90.448768","pitch":"17.68","heading":"118.37"},"devils-crown-from-above":{"title":"Devil's Crown from above","description":"Devil's Crown is a submerged volcanic cone that has eroded leaving only the northern and southern sides exposed. It one of the best snorkling spots in Galápagos as the coral reef it shelters is home to a huge variety of fish, sharks, sea lions, sea turtles and eels.","panoid":"DK6a482M5Sb2-87O_5OYgA","lat":"-1.216948","lng":"-90.423269","pitch":"-8.64","heading":"32.04"},"land-iguanas-at-isabela-island":{"title":"Land iguanas at Isabela island","description":"The Galápagos land iguana is endemic to the Galápagos Islands. The Directorate of the Galápagos National Parks has established a land iguana restoration project at Bahia Cartago on Isabela, helping to restore land iguanas - like this one - to the area.","panoid":"a6jVjx_SePHCY5WSD3qxFg","lat":"-0.618858","lng":"-90.953371","pitch":"7.59","heading":"4.79"},"marine-iguanas-in-humedales":{"title":"Marine Iguanas in Humedales","description":"Marine iguanas are found only on the Galápagos Islands. They have the unique ability to live and forage in marine environments. They can dive over 9 m (30 ft) into the water. It mainly lives on rocky shores, like this one in the Humedales, but can also be spotted in marshes and mangrove beaches.","panoid":"Py0E6b64Hk3WlW9FHsanfw","lat":"-0.958957","lng":"-90.987231","pitch":"26.19","heading":"84.93","source":"http://en.wikipedia.org/wiki/Marine_iguana"},"sulfur-mines-dye-the-landscape-a-brilliant-yellow-at-minas-de-azufre":{"title":"Sulfur mines dye the landscape a brilliant yellow at Minas de Azufre","description":"Minas de Azufre are sulfur mines located on the west side of the Sierra Negra Volcano. The sulfur is resposible for the bright yellow-colored landscape.","panoid":"MEsXFdv5sykxvsuaWw4AEw","lat":"-0.829624","lng":"-91.164502","pitch":"-3.1","heading":"104.11","source":"http://www.galapagospark.org/sitio.php?page=minas_de_azufre"},"inside-the-crater-of-the-sierra-negra-volcano":{"title":"Inside the crater of the Sierra Negra Volcano","description":"The Sierra Negra volcano is considered the oldest of the volcanoes on Isabela. It is one of the most active of the Galápagos volcanoes with the most recent historic eruption in October 2005.","panoid":"2wuDNOPoNNbjdI0krcghPg","lat":"-0.834065","lng":"-91.167733","pitch":"4.81","heading":"37.84","source":"http://www.galapagospark.org/sitio.php?page=volcan_sierra_negra_chico"},"vermilion-flycatcher":{"title":"Vermilion Flycatcher","description":"The Vermilion Flycatcher (Pyrocephalus rubinus) population seems to be declining on populated islands of the Galapagos Archipelago, but here on Pinzon Island they are doing well. This male provides a flash of brilliant color in an otherwise neutral landscape. These flycatchers can often be seen searching the heavy lichen growth you see hanging from the trees, looking for small insects to eat. The flycatchers occasionally use tortoises as moving perches.","panoid":"XBBpxDvoFpdFX3AcH3wGwA","lat":"-0.613806","lng":"-90.670688","pitch":"-4.86","heading":"120.76"},"lava-rock-formations-at-bahia-cartago":{"title":"Lava rock formations at Bahia Cartago","description":"Four kilometers of lava rock need to be traversed to reach the Directorate of the Galápagos National Parks' iguana restoration project at Bahia Cartago.","panoid":"osGk0VMHflbzSkQ9wq3Y1A","lat":"-0.622341","lng":"-90.962733","pitch":"10.62","heading":"160.57"},"lava-tube-at-the-humedales":{"title":"Lava Tube at the Humedales","description":"Looking down at a lava tube in Humedales. A lava tube is a natural conduit formed by flowing lava which moves beneath the hardened surface of a lava flow.","panoid":"oEOJR6zqS4IGwl_wCDzUQA","lat":"-0.960658","lng":"-90.9897","pitch":"12.85","heading":"254.85","source":"http://en.wikipedia.org/wiki/Lava_tube"},"kicker-rock-off-of-san-cristobal-island":{"title":"Kicker Rock, off of San Cristóbal Island","description":"Kicker Rock is a popular dive and snorkeling site off of San Cristóbal Island, and is the remains of a lava cone, now split in two. The Spanish name for \"Kicker Rock\" is \"León Dormido,\" which literally translates to \"Sleeping Lion.\"","panoid":"cY1bJEeBmAfXsWu4YW3CVQ","lat":"-0.778302","lng":"-89.516606","pitch":"-12.25","heading":"-87.23","source":"http://en.wikipedia.org/wiki/San_Crist%C3%B3bal_Island"},"wall-of-tears":{"title":"Wall of Tears","description":"The Wall of Tears was built by the prisoners from the penal colony that was operated on Isabela island from 1944 to 1959. The wall stands 5-6 m high, 3 m wide and is approximately 100 m long.","panoid":"uzXerWIjRs7IoaWKqJxBqQ","lat":"-0.964427","lng":"-91.013374","pitch":"-4.5","heading":"199.62","source":"http://en.wikipedia.org/wiki/Isabela_Island_(Gal%C3%A1pagos)"},"san-cristobal-island-shoreline":{"title":"San Cristóbal Island Shoreline","description":"The northeastern San Cristóbal Island shoreline is a beautiful place, which turquoise water, white sand beaches, rocky cliffs, and large populations of breeding birds.","panoid":"HQA_w558WyvKg1owYaHwKg","lat":"-0.712373","lng":"-89.247116","pitch":"-9.99","heading":"276.53"},"los-tuneles-isabela-island":{"title":"Los Tuneles, Isabela island","description":"Los Tuneles on Isabela island is home to an area of naturally occurring underwater stone tunnels, created by lava tubes. Local fishermen used to come here to rest during their fishing activities. Now, it is also open to visitors and it is a great place for snorkeling.","panoid":"v6HEUo0OMP0pVBVwvayHWQ","lat":"-1.046118","lng":"-91.166832","pitch":"16.12","heading":"75.38"},"galapagos-giant-tortoise-breeding-center":{"title":"Galápagos giant tortoise breeding center","description":"The Galápagos giant tortoise is the largest living species of tortoise. Some of these tortoises live at the Galapaguera, a breeding center that helps restore the population of the island tortoises, seriously threatened by invasive species.","panoid":"wVyZGzaqi6PuVqXr1EZx9g","lat":"-0.914168","lng":"-89.438126","pitch":"1.53","heading":"106.34","source":"http://www.galapagospark.org/sitio.php?page=galapaguera_cerro_colorado"},"mangrove-habitat-in-the-galapagos":{"title":"Mangrove habitat in the Galápagos","description":"The shoreline at Bahia Cartago is a mangrove habitat, the shallow waters home to sharks, sea turtles and many varieties of fish. Do you spot the sea turtle underwater?","panoid":"yFyfpuH4PxjAEPJwJmuFFw","lat":"-0.612951","lng":"-90.901068","pitch":"-1.13","heading":"83.92","source":"http://en.wikipedia.org/wiki/Mangrove"},"frigatebirds-over-san-cristobal":{"title":"Frigatebirds over San Cristóbal","description":"Frigatebirds swarm in the air over the shoreline of San Cristóbal Island.","panoid":"TY8w165R2_R7mAMud3O6xg","lat":"-0.703905","lng":"-89.247958","pitch":"3.01","heading":"52.25","source":"http://en.wikipedia.org/wiki/Magnificent_Frigatebird"},"baby-tortoises-at-galapaguera":{"title":"Baby tortoises at Galapaguera","description":"Baby tortoises in the growing pens at Galapaguera, a breeding center that helps restore the population of the island tortoises, seriously threatened by invasive species.","panoid":"XhAb05_4NUgARTfieE3ssw","lat":"-0.911679","lng":"-89.438303","pitch":"43.45","heading":"327.52","source":"http://www.galapagospark.org/sitio.php?page=galapaguera_cerro_colorado"},"charles-darwin-research-station-entrance":{"title":"Charles Darwin Research Station Entrance","description":"This is the entrance to the Charles Darwin Research Station, which is located in Puerto Ayora, on Santa Cruz Island. Scientists use the Station as a home base for their research of Galápagos Island terrestrial and marine ecosystems. Established in 1964, the Station holds one of the most comprehensive Natural History Collection of Galápagos organisms in the world, including both vertebrate and invertebrate (insects) collections, and an herbarium (plants).","panoid":"ZcBpL3IUjuXzdVqjko0bgw","lat":"-0.742193","lng":"-90.304233","pitch":"12.92","heading":"152.7","source":"http://www.darwinfoundation.org/"},"charles-darwin-research-station-vertebrate-collection":{"title":"Charles Darwin Research Station Vertebrate Collection","description":"The Charles Darwin Research Station has an awe-inspiring vertebrate collection. Of the 285 species recorded in the Galápagos, this collection has 138 species. The collection includes over 1,600 specimens, including mammals, birds, reptiles, amphibians, and fish.","panoid":"rTWmkSsh0k0AAAQIuAAiiQ","lat":"-0.742719","lng":"-90.303548","pitch":"10.61","heading":"240.93","source":"http://datazone.darwinfoundation.org/collections/"},"charles-darwin-research-station-invertebrate-collection":{"title":"Charles Darwin Research Station Invertebrate Collection","description":"The Charles Darwin Research Station's Terrestrial Invertebrate collection features approximately 30,000 samples and more than 400,000 individual specimens. A large part of the collections are traditional pin collections, where specimens are pinned down for easy viewing. To preserve their DNA many specimens are also conserved in alcohol, such as the giant centipede.","panoid":"0rDAIpPuftcAAAQIt-QGxA","lat":"-0.741153","lng":"-90.302151","pitch":"28.48","heading":"329.82","source":"http://datazone.darwinfoundation.org/collections/"},"charles-darwin-research-station-herbarium":{"title":"Charles Darwin Research Station Herbarium","description":"The Charles Darwin Research Station's Herbarium is the largest collection of Galápagos plants and plant-like organisms. The extensive collection holds over 33,000 different specimens. And it keeps growing - approximately 1,000 new specimens are added every year. The collection serves as a unique resource to better understand native and endemic Galápagos plants.","panoid":"U3xLd6fkoI4AAAQIt-QGpw","lat":"-0.742445","lng":"-90.303375","pitch":"15.82","heading":"296.9","source":"http://datazone.darwinfoundation.org/collections/"},"wetlands-lookout-point":{"title":"Wetlands lookout point","description":"From this lookout point, you can see all of Humedales, a wetlands habitat located on Isabela Island.","panoid":"7Uj1xxzcOJy44kPL6KfRpw","lat":"-0.963096","lng":"-91.007657","pitch":"14.53","heading":"75.72","source":"http://www.galapagospark.org/sitio.php?page=complejo_de_humedales"},"tortoise-in-the-wild-at-humedales":{"title":"Tortoise in the wild at Humedales","description":"This young giant tortoise was born into a breeding center on the Galápagos Islands, before being reintroduced into the wild. It is part of a large restoration project managed by the Galápagos National Park Directorate.","panoid":"QYFAn3rfeKLAdMm6FAmafQ","lat":"-0.958048","lng":"-90.996405","pitch":"5.83","heading":"44.29","source":"http://www.galapagospark.org/nophprg.php?page=parque_nacional_nativas_endemicas_tortugas"},"charles-darwin-research-station-scientific-buildings":{"title":"Charles Darwin Research Station Scientific Buildings","description":"This is the entrance to the Charles Darwin Research Station, which is located in Puerto Ayora, on Santa Cruz Island. Scientists use the Station as a home base for their research of Galápagos Island terrestrial and marine ecosystems. Established in 1964, the Station holds one of the most comprehensive Natural History Collection of Galápagos organisms in the world, including both vertebrate and invertebrate (insects) collections, and an herbarium (plants).","panoid":"v0GYpF2Isp1UuJtOStEfiw","lat":"-0.742486","lng":"-90.30372","pitch":"6.53","heading":"118.34","source":"http://www.darwinfoundation.org/"},"frigatebirds-flying-overhead":{"title":"Frigatebirds flying overhead","description":"Frigatebirds fly overhead at North Seymour Island.","panoid":"mW0mn98NOe0XCJ3QcfQdbA","lat":"-0.39878","lng":"-90.293039","pitch":"-16.93","heading":"62.29","source":"http://en.wikipedia.org/wiki/Magnificent_Frigatebird"},"invasive-species-in-the-galapagos":{"title":"Invasive species in the Galápagos","description":"A goat skull found at the site of a land igauna restoration project at Bahia Cartago. Invasive species such as the goat pose the biggest threat to endemic species like the Galápagos land iguana.","panoid":"Ofe_wD55_yIrHis99inODQ","lat":"-0.62374","lng":"-90.971559","pitch":"21.03","heading":"226.55","source":"http://www.galapagospark.org/pn.php?page=parque_nacional_introducidas_animales"},"tortoises-at-night":{"title":"Tortoises at night","description":"It gets pretty cold at an elevation of 1100 meters, particularly in the persistent drizzle and wind of the dry season. Giant tortoises, like these adult males, seek out areas where their exposure to the elements is minimized. This means sleeping in hollows and gulleys out of the wind. Sleeping in large groups such as this one may further help reduce exposure by using the bodies of other tortoises as wind breaks. As additional advantage of these communal sleeping sites is that the ground is bare of vegetation, and the soil is soft and powdery, which provides a nice comfortable place to sleep. One tends to think of tortoises as insensitive beasts with no need to think about being comfortable, however the shell is actually quite sensitive and a six hundred pound tortoises would find it very uncomfortable to lay asleep on hard irregular rocks or stones. Just like humans, they prefer a soft, level bed.","panoid":"aWxM5UZ-C34uRqFzn_dmWA","lat":"-0.443625","lng":"-91.092415","pitch":"1.51","heading":"99.62"},"sea-lion-on-north-seymour-shore":{"title":"Sea lion on North Seymour shore","description":"This Galápagos sea lion spends some of his time on the shore of North Seymour Island.","panoid":"a2cGdQXklPp080wDSZA0sA","lat":"-0.400608","lng":"-90.290954","pitch":"11.32","heading":"162.79"},"san-cristobal-port":{"title":"San Cristóbal Port","description":"A view of the port of Puerto Baquerizo Moreno, the capital of the Galápagos Province.","panoid":"8W7-hUQHi31qLcVPvhTWSg","lat":"-0.899587","lng":"-89.61036","pitch":"-9.66","heading":"268.32","source":"http://en.wikipedia.org/wiki/Puerto_Baquerizo_Moreno"},"tortoise-munching-on-leaves":{"title":"Tortoise munching on leaves","description":"The Galápagos giant tortoise is the largest living species of tortoise. Some of these tortoises live at the Galapaguera, a breeding center that helps restore the population of the island tortoises, seriously threatened by invasive species.","panoid":"HXL5GfZcU_7bE4fehBJvlA","lat":"-0.913594","lng":"-89.436702","pitch":"13.8","heading":"15.87","source":"http://www.galapagospark.org/sitio.php?page=galapaguera_cerro_colorado"},"parent":{"title":"Galapagos Islands","description":"The Galápagos are a collection of 19 islands in the Pacific Ocean about 1,000 km from South America. The ongoing seismic and volcanic activity of the archipelago and marine reserve has led to a collection of unique wildlife, such as the Giant Tortoise. The Galápagos Islands are located at the confluence of three oceans and are considered to house one of the richest marine ecosystems in the world.","panoid":"evECSTueMhYAAAQIt--IIg","lat":"-1.239203","lng":"-90.385735","pitch":"-7.78","heading":"-37.04","pano":"galapagos-islands-ecuador","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/galapagos-islands/"}}