{"canakkale-martyrs-memorial":{"title":"Canakkale Martyrs' Memorial","description":"The foundation stone of Canakkale Martyrs’ Memorial was laid on 17 April 1954, and it was commissioned on 21 August 1960 at the anniversary of Second Battle for Anafartas. The monument commemorates thousands of Turkish soldiers who lost their lives during the Dardanelles Campaign and buried in unmarked graves. Around the Memorial, there are also the Statue of Wounded Soldier created by Sculptor Tankut Öktem, the Statue of Mustafa Kemal at Canakkale by etin Yurdanur, and a 45 m long relief.","panoid":"k4YxYzGcIOz0lKFkaOjBBw","lat":"40.049812","lng":"26.219028","pitch":"-4.93","heading":"-82.65","source":"http://catab.kulturturizm.gov.tr/TR/"},"cemetery-and-memorial-of-the-57th-regiment":{"title":"Cemetery and Memorial of the 57th Regiment","description":"The symbolic cemetery of the 57th Regiment was initially designed by architect Nejat Dinçel, and built in 1992 on the area called Chess Board by the Anzac troops, to the north of Baby 700 (Bomb Ridge). The Cemetery of 57th Regiment was completely renovated in 2011 and commissioned with a ceremony held on 25 April 2011. The cemetery contains inscription plaques commemorating 1,817 soldiers of the 57th Regiment who lost their lives during the Dardanelles Campaign.","panoid":"6DR5ey7UScUR73nz5RbeJg","lat":"40.240162","lng":"26.292394","pitch":"-4.53","heading":"13.49","source":"http://catab.kulturturizm.gov.tr/TR/"},"sahindere-cemetery":{"title":"Sahindere Cemetery","description":"The Valley of Falcon Stream (Sahindere), which is one of the tributaries of Onion (Soganli) Stream, was close to the front line but protected from direct fire, so it was used as a field dressing station during the land battles of Gallipoli Campaign. The cemetery was used for burying those men who died while being treated at the dressing station. The cemetery was renovated and re­commissioned in 18 March 2005. The identities of 2,177 men among those buried at the cemetery were known. The only identified grave at the cemetery was the burial place of Lieutenant Mustafa Efendi, son of Ali Sadi, born in 1886, an officer of the 30th Regiment of 10th 2,177 men among those buried at the cemetery were known. The only identified grave at the cemetery was the burial place of Lieutenant Mustafa Efendi, son of Ali Sadi, born in 1886, an officer of the 30th Regiment of 10th Division.","panoid":"LElevSjiqUEDmbPTb1KqMg","lat":"40.121081","lng":"26.260526","pitch":"-6.83","heading":"127.72","source":"http://catab.kulturturizm.gov.tr/TR/"},"sergeant-yahya-symbolic-cemetery-and-monument":{"title":"Sergeant Yahya Symbolic Cemetery and Monument","description":"On the memorial wall along the north­western boundary of the Symbolic Cemetery, names of the fallen soldiers of 10th Company of 3rd Battalion of the 26th Regiment were inscribed on marble plaques. The bronze Statue of Sergeant Yahya symbolises the soldiers who fought at the site heroically on 25­26 April 1915. The statue was erected right in front of the remnants of original Turkish trenches.","panoid":"dpbLo_leUcGp4w3fjKIJeA","lat":"40.045165","lng":"26.182642","pitch":"0.2","heading":"-57.15","source":"http://catab.kulturturizm.gov.tr/TR/"},"lone-pine-cemetery-and-memorial":{"title":"Lone Pine Cemetery and Memorial","description":"The LONE PINE MEMORIAL stands on the site of the fiercest fighting at Lone Pine and overlooks the whole front line of May 1915. It commemorates more than 4,900 Australian and New Zealand servicemen who died in the Anzac area - the New Zealanders prior to the fighting in August 1915 - whose graves are not known. Others named on the memorial died at sea and were buried in Gallipoli waters. The memorial stands in LONE PINE CEMETERY. The original small battle cemetery was enlarged after the Armistice when scattered graves were brought in from the neighbourhood, and from Brown's Dip North and South Cemeteries, which were behind the Australian trenches of April-August 1915.","panoid":"QrPevPxq9P1obhWTuSGXPg","lat":"40.230267","lng":"26.287193","pitch":"-6.39","heading":"98.83","source":"http://www.cwgc.org/find-a-cemetery/cemetery/78500/LONE%20PINE%20MEMORIAL"},"courtneys-and-steels-post-cemetery":{"title":"Courtney's and Steel's Post Cemetery","description":"Courtney's Post, towards the northern end of the original Anzac line, was named from Lieut-Colonel R E Courtney, CB, VD, who brought the 14th Australian Infantry Battalion to it on 27 April 1915. Steel's Post was next to it on the south-west and was named from Major T H Steel, 14th Battalion. Both these positions were occupied on 25 April 1915 and held until the evacuation in December.","panoid":"os54W9qSxVFsFgOOcawjFQ","lat":"40.235509","lng":"26.28891","pitch":"-11.79","heading":"-44.56","source":"http://www.cwgc.org/find-a-cemetery/cemetery/2088403/COURTNEY%27S%20AND%20STEEL%27S%20POST%20CEMETERY"},"the-nek-cemetery":{"title":"The Nek Cemetery","description":"The Nek was a narrow track leading from Russell's top to Baby 700 which was reached and passed by the 12th Australian Battalion early on 25 April, but not held. It was attacked by the New Zealand and Australian Division on 2 May, and by the 3rd Australian Light Horse Brigade on the morning of 7 August, but was never retaken. The cemetery was made after the Armistice in what had been No Man's Land.","panoid":"ggUYTn0bExX5CYo6ts4zQg","lat":"40.242403","lng":"26.290353","pitch":"1.41","heading":"1.48","source":"http://www.cwgc.org/find-a-cemetery/cemetery/66602/THE%20NEK%20CEMETERY,%20ANZAC"},"shrapnel-valley-cemetery":{"title":"Shrapnel Valley Cemetery","description":"Shrapnel Valley was an essential road from the beach up to the Anzac front and took its name from the heavy shelling it was given by the Turks on 26 April 1915. Wells were sunk there and water obtained in small quantities, and there were camps and depots on the south side of its lower reaches. Gun positions were made near its mouth.","panoid":"2NRhPHjyJQyt4EKqQTwJ6Q","lat":"40.219781","lng":"26.309509","pitch":"-0.68","heading":"269.26","source":"http://www.cwgc.org/find-a-cemetery/cemetery/68703/SHRAPNEL%20VALLEY%20CEMETERY"},"plugges-plateau-cemetery":{"title":"Plugge's Plateau Cemetery","description":"Plugge's Plateau was captured by the 3rd Australian Infantry Brigade on 25 April and named later from the commander of Auckland Battalion, Colonel A Plugge, CMG, whose headquarters were there. It became a battery position, a reservoir, and a position on the 'Inner Line' of defences. The Anzac Headquarters were on its western slopes.","panoid":"8b5hsukG4NsO7Sy0HpwHUw","lat":"40.237343","lng":"26.280327","pitch":"4.04","heading":"34.1","source":"http://www.cwgc.org/find-a-cemetery/cemetery/66900/PLUGGE%27S%20PLATEAU%20CEMETERY,%20ANZAC"},"ari-burnu-cemetery":{"title":"Ari Burnu Cemetery","description":"Ari Burnu Cemetery, named from the Cape at the North end of Anzac Cove, was made in 1915. In 1926 and 1927, graves were brought into it from the following two cemeteries:-KILID BAHR ANGLO-FRENCH CEMETERY, which was on the Eastern side of the Peninsula. It contained the graves of five soldiers and one sailor from the United Kingdom, four soldiers from Australia, and four (including one unidentified) from India. Six of these men died in 1915 and were buried originally in the Greek cemeteries at Bigha and Maidos or on the field; the others died in November 1918. GALLIPOLI CONSULAR CEMETERY, which is near the North end of the Peninsula. This contained (among Crimean and other British graves) three soldiers from the United Kingdom who died in 1919.","panoid":"TXNIfpLTum8xdhGt4L30_w","lat":"40.239178","lng":"26.276894","pitch":"-5.65","heading":"110.92","source":"http://www.cwgc.org/find-a-cemetery/cemetery/68701/ARI%20BURNU%20CEMETERY,%20ANZAC"},"hill-60-cemetery-and-memorial":{"title":"Hill 60 Cemetery and Memorial","description":"At the beginning of August 1915, Hill 60, which commanded the shore ward communications between the forces at Anzac and Suvla, was in Turkish hands. On 22 August, it was attacked from Anzac by the Canterbury and Otago Mounted Rifles, followed later by the 18th Australian Infantry Battalion and supported on the flanks by other troops. It was partly captured and on 27-29 August, and the captured ground was extended by the 13th, 14th, 15th, 17th and 18th Australian Infantry Battalions, the New Zealand Mounted Rifles, the 5th Connaught Rangers, and the 9th and 10th Australian Light Horse. The position was held until the evacuation in December.","panoid":"YbAeMwDbkeNLzhP_zbmF0w","lat":"40.272738","lng":"26.292862","pitch":"-1.05","heading":"98.48","source":"http://www.cwgc.org/find-a-cemetery/cemetery/66800/HILL%2060%20CEMETERY"},"walkers-ridge":{"title":"Walker's Ridge","description":"Leave Walker’s Ridge Cemetery and walk down the track to the end of the ridge. There are no fences and the drop is almost sheer down to Mule Gully below. The Light Horse and the New Zealand Regiments defended this important northern sector of the Anzac line. Walker’s Ridge offers magnificent views of the country north of Anzac stretching all the way to Suvla Bay, as well as the Sphinx, North Beach and Anzac Cove. Early in the campaign, engineers built a small flying fox to haul supplies up to the trenches from the beach.","panoid":"JSReNLhLIkqlOS226Ok-gg","lat":"40.241305","lng":"26.288197","pitch":"-7.24","heading":"245.52","source":"http://www.gallipoli.gov.au/"},"helles-memorial":{"title":"Helles Memorial","description":"The Helles Memorial serves the dual function of Commonwealth battle memorial for the whole Gallipoli campaign and place of commemoration for many of those Commonwealth servicemen who died there and have no known grave.The United Kingdom and Indian forces named on the memorial died in operations throughout the peninsula, the Australians at Helles.","panoid":"8Wg6-eS-HdKjCC9oY3wfDQ","lat":"40.045669","lng":"26.178772","pitch":"-9.71","heading":"62.37","source":"http://www.cwgc.org/find-a-cemetery/cemetery/76100/HELLES%20MEMORIAL"},"anzac-ceremonial-walk":{"title":"ANZAC Ceremonial Walk","description":"About half a kilometre along the Brighton Beach road, there is an unpaved road up hill to the north east – Artillery Road as it was known to the Anzacs – leading to Shell Green Cemetery and further uphill to Lone Pine Cemetery and Memorial.","panoid":"PDh3giSFfc1ywFPlH1T6hQ","lat":"40.234479","lng":"26.277441","pitch":"8.07","heading":"310.86","source":"http://www.gallipoli.gov.au/anzac-battlefield-sites-walk/anzac-walk-overview.php"},"walkers-ridge-cemetery":{"title":"Walker's Ridge Cemetery","description":"On 25 April, Walker's Ridge was the post of command of Brigadier-General Walker, then commanding the New Zealand Infantry Brigade. It was held by a mixed force until 27 April, when the New Zealanders took it over. A Turkish attempt to take the ridge on 30 June was repulsed by the 8th and 9th Australian Light Horse.","panoid":"VEuNrH5PqyEN351baaRK9Q","lat":"40.241799","lng":"26.288567","pitch":"-0.21","heading":"247.8","source":"http://www.cwgc.org/find-a-cemetery/cemetery/66604/WALKER%27S%20RIDGE%20CEMETERY,%20ANZAC"},"anzac-ceremonial-area":{"title":"ANZAC Ceremonial Area","description":"The Commemorative Site, with its informal low stone walls, paths to the beach and information panels has become a focal point for visitors to this heritage area of special significance to Australians and New Zealanders.","panoid":"X1lxKpSLy752fh6tz1rwQg","lat":"40.240841","lng":"26.281041","pitch":"1.38","heading":"240.31","source":"http://www.gallipoli.gov.au/north-beach-commemorative-site/index.php"},"greater-anafarta-cemetery":{"title":"Greater Anafarta Cemetery","description":"Some of the soldiers, who were killed along the Anafartalar Front during 1915 battles, were buried in the cemetery of Greater Anafarta village. The village cemetery quickly became a military cemetery. The highway to Ariburnu passes through the enlarged cemetery, and the graves of Lieutenant­colonel Mehmet Halit, commander of the 20th Regiment, and Lieutenant­colonel Yusuf Ziya, commander of the 21st Regiment of 7th Division are along the roadside. To the left of the highway leading to Lesser Anafarta Village is the “Cemetery of Halit and Riza” where First Lieutenant Halit and Lieutenant Ali Riza were buried.","panoid":"CfHwXlfxQAmihEaNcAeFAw","lat":"40.283001","lng":"26.323338","pitch":"1.2","heading":"37.04","source":"http://catab.kulturturizm.gov.tr/TR/"},"karayoruk-valley-cemetery":{"title":"Karayoruk Valley Cemetery","description":"The cemetery is on the northern end of the Pine (Albayrak) Ridge, on the slope leading the valley of Karayörük Stream. It is accessible through the a stone steps starting at the flagpole and signpost on the right side of the highway. It was built in 2006 as the burial place of soldiers of the 16th Division that served in the Pine Ridge (Bloody Ridge) battles. Among those buried at the cemetery identities of only 1,153 soldiers were identified.","panoid":"_nQDFASH2gjvqEWKZZBJ9Q","lat":"40.22547","lng":"26.291133","pitch":"-3.6","heading":"143.42","source":"http://catab.kulturturizm.gov.tr/TR/"},"kesikdere-cemetery":{"title":"Kesikdere Cemetery","description":"The cemetery is to the south of 57th Regiment Cemetery, in the valley of Kesikdere. The cemetery was built in 2006 and access is through a path with steps. The soldiers interned there have served in the right flank of Arıburnu Front and most of them were attached to 27th and 57th Regiments. However, the 18th, 64th and 72nd Regiments have also taken part in the battles in the area. Only some of those fallen in the battles fought in the area were interned in the cemetery. Among those interned in the Kesikdere Cemetery identity of 1,115 soldiers were determined.","panoid":"vLnbn19GxVh-9P_GsvrYrQ","lat":"40.239816","lng":"26.29236","pitch":"6.08","heading":"4.67","source":"http://catab.kulturturizm.gov.tr/TR/"},"cataldere-cemetery-and-the-grave-of-lieutenant-colonel-huseyin-avni":{"title":"Cataldere Cemetery and The Grave of Lieutenant Colonel Hüseyin Avni","description":"The commanding officer of 57th Regiment Lieutenant­Colonel Hüseyin Avni was killed by an artillery shell exploding at the headquarters tent on 13 August 1915 about 17.00 hours. A stairway departing from the Grave of Lieutenant­Colonel Huseyin Avni leads to the cemetery. The cemetery was laid on the western slope of the valley of Chatal stream, and the troops of 2nd, 5th, 16th and 19th Divisions who lost their lives during the battles in the area were buried there. Among those buried at the cemetery identities of only 2,835 soldiers were determined.","panoid":"yupA2pRv1mALgVh8eYu96Q","lat":"40.232858","lng":"26.294043","pitch":"-3.79","heading":"148.67","source":"http://catab.kulturturizm.gov.tr/TR/"},"corporal-seyit-statue":{"title":"Corporal Seyit Statue","description":"It was erected in 1992 at the roadside to the east of European Medjidieh Fort to commemorate the Artillery Corporal Seyit from Havran, Edremit. It was the work of Sculptor Hüseyin Anka Özkan. The statue commemorates his heroism as well as the heroism of other Turkish soldiers who defended the Strait against the fleet of Allied Powers on 18 March 1915.","panoid":"trl4v428wxVEJz9u_ojOEQ","lat":"40.140835","lng":"26.375295","pitch":"-4.38","heading":"82.22","source":"http://catab.kulturturizm.gov.tr/TR/"},"deep-respect-to-turkish-soldier-statue":{"title":"Deep Respect to Turkish Soldier Statue","description":"The statue depicts a Turkish soldier carrying a wounded British officer on his arms and situated at the southern end of the Pine (Albayrak) Ridge. Lord Richard Gavin Gardiner Casey, who was the 16th Governor General of Australia in 1960s, has served as a lieutenant in the Anzac corps during the Gallipoli campaign. The statue was created in 1992 to mark his words praising the humane aspects of the Turkish soldiers.","panoid":"a8_7sYs1KA3leqRSyEXHtg","lat":"40.220099","lng":"26.284842","pitch":"0.61","heading":"63.55","source":"http://catab.kulturturizm.gov.tr/TR/"},"canakkale-symbolic-cemetery":{"title":"Canakkale Symbolic Cemetery","description":"The Symbolic Cemetery was open to public in 2007 and it was created at the north-eastern edge of the Old Fortress (Eski Hisarlık) Hill where the Memorial was erected. The Symbolic Cemetery contains the names of 59,408 fallen soldiers whose identities were determined.","panoid":"gwmZj-Peo7FmOsyOExubGA","lat":"40.050399","lng":"26.220552","pitch":"-0.78","heading":"63.51","source":"http://catab.kulturturizm.gov.tr/TR/"},"kocadere-field-hospital-cemetery":{"title":"Kocadere Field Hospital Cemetery","description":"The Medical Stations established by the Medical Companies of 19th, 5th and 16th Divisions serving at the Ariburnu Front near the Kocadere village, at the area known as Koydere. The Turkish soldiers who lost their lives at those hospitals while they were treated were buried in the area. Among those buried in the cemetery, the identities of 1,353 soldiers were determined.","panoid":"OCytz8Y2KSlgjQcnZs5p3g","lat":"40.225572","lng":"26.318682","pitch":"-4.08","heading":"333.72","source":"http://catab.kulturturizm.gov.tr/TR/"},"statue-of-sergeant-mehmet":{"title":"Statue of Sergeant Mehmet","description":"It was one of the first monuments that were erected after the battles. The initial monument was commissioned by lieutenant­ colonel Mehmet Shefik (Aker), commanding officer of the 19th Division. It was erected to commemorate the martyrs of 19th Division, however as time passed it became to be known as the “Memorial of Turkish Soldier” and then the “Statue of Sergeant Mehmet.” The Turkish soldiers have shown great courage to successfully defend their trenches against the waves of attacks and on that ground the ridge marked as the Nek in Anzac maps renamed by the Turkish side as the Courage Hill (Cesaret Tepe),","panoid":"i7x291xyliscWsUbxp8_TQ","lat":"40.242569","lng":"26.291003","pitch":"-0.15","heading":"-12.75","source":"http://catab.kulturturizm.gov.tr/TR/"},"soganlidere-cemetery":{"title":"Soganlidere Cemetery","description":"During the land battles of Gallipoli campaign the Medical Companies of the 2nd, 7th and 12th Divisions established a Field Hospital at the Valley of Onion (Soganli) Stream, and those who lost their lives at the hospital while they were treated were buried in the cemetery. The cemetery was renovated and re­commissioned in 18 March 2005. The identities of 600 men among those lie buried at the cemetery were known.","panoid":"uoPc8-vYH5lSrOsCgIH6-w","lat":"40.115819","lng":"26.304867","pitch":"-4.83","heading":"41.46","source":"http://catab.kulturturizm.gov.tr/TR/"},"zigindere-nuri-yamuts-memorial":{"title":"Zigindere Nuri Yamut's Memorial","description":"The point where the Nuri Yamut Memorial was erected was the area where the lines of belligerent parties came closest on the left flank of the Sedd al­Bahr Front. The area witnessed one of the most brutal battles ofthe war, and the remains of the soldiers who lost their lives there were found during the farming activities of the Alcitepe Village during 1934­ 1936. Lieutenant­ General Nuri Yamut, the commander of 2nd Corps,made the remains of unidentified soldiers found in the fields to be gathered and reburied in a common burial site. Nuri Yamut also ensured a memorial was built on the common burial site in 1943.","panoid":"IlXPXgoBLZhkaasVz7mBdQ","lat":"40.101075","lng":"26.211169","pitch":"9.27","heading":"357.98","source":"http://catab.kulturturizm.gov.tr/TR/"},"simulation-and-information-centre-for-the-legend-of-gallipoli":{"title":"Simulation and Information Centre for the Legend of Gallipoli","description":"Two out of eleven simulation chambers at the Simulation and Information Centre for the Legend of Gallipoli are capable of three dimensional simulations. The centre also houses a conference hall with a seating capacity for 147 and a museum containing various artefacts related to the Dardanelles Campaign.","panoid":"3bpXo_pCu8tFJ_tOvB5SsQ","lat":"40.20679","lng":"26.28092","pitch":"10.33","heading":"52.18","source":"http://catab.kulturturizm.gov.tr/TR/"},"respect-to-turkish-soldier-statue":{"title":"Respect to Turkish Soldier Statue","description":"The bronze statue is to the north of Quinn’s Post (Bomba Ridge) and to the west of 57th Regiment Cemetery, and depicts a Turkish soldier leaping forward for bayonet charge. The statue was commissioned in 1992 and designed by sculptor Prof. Tankut Öktem. It was dedicated to all soldiers who lost their lives during the Dardanelles Campaign in defence of the fatherland.","panoid":"V_3RE4ec1duR54m-xB5MwA","lat":"40.240204","lng":"26.291935","pitch":"-20.38","heading":"27.32","source":"http://catab.kulturturizm.gov.tr/TR/"},"chunuk-bair-cemetery":{"title":"Chunuk Bair Cemetery","description":"The New Zealand memorial stands on the summit of Chunuk Bair, Gallipoli. The site was chosen because the memorial could be seen from the sea on both sides. It has a narrow slit through which the rising sun shines on 8 August, the date the New Zealanders captured Chunuk Bair. The memorial bears the inscriptions, “In honour of the soldiers of the New Zealand Expeditionary Force 8th August 1915” and “From the uttermost ends of the earth”.The memorial was unveiled on 12 May 1925 by General Sir Alexander Godley, the commander of the New Zealand and Australian Division; the New Zealand High Commissioner in Britain, Sir James Allen, who had been Minister of Defence in 1915; Major-General Sir Andrew Russell, the commander of the New Zealand Mounted Rifle Brigade at Gallipoli, and Medjid Bey and Ismail Hakki Bey, the governors of Gallipoli and Chanak respectively.","panoid":"hXky3AaoTIImx8gADuiutw","lat":"40.251916","lng":"26.3087","pitch":"-12.53","heading":"-55.09"},"sargiyeri-cemetery-and-monument":{"title":"Sargiyeri Cemetery and Monument","description":"The cemetery lies in the Gully Ravine (Zigin Stream) to the right of the road leading to the Nuri Yamut Memorial. It was designed by the Ministry of Culture in 1992. The cemetery was built on an incline, and the inscription plaque reads “Gully Ravine Field Dressing Post Cemetery, 25 April 1915 – 9 January1916.” A statue by Prof. Dr. Tankut Öktem depicting two wounded Turkish soldiers stands to the left of the entrance. On the right side of the entrance a stone plaque contains an inscription commemorating the Allied forces’ bombardment of the post and consequent loss of lives of hundreds of wounded soldiers","panoid":"WJFQC0s1Od7yDSHaYLdcfA","lat":"40.10197","lng":"26.221373","pitch":"-4.34","heading":"49.88","source":"http://catab.kulturturizm.gov.tr/TR/"},"havuzlar-cemetery-and-memorial":{"title":"Havuzlar Cemetery and Memorial","description":"The Havuzlar Cemetery and Memorial was commissioned by the Association for Upkeep of the Memory of Dardanelles Martyrs in 196061. The memorial commemorates two officers and eight men who were killed buried where they were fallen during the French attack along the Kereves Spur (Kerevizdere) on 21 June 1915. The officers were the Corporal Kemal, Chief of Staff of the 2nd Division, and Lieutenant Ismail from Thessaloniki, Aide­de­Camp to the Commander of 126th Regiment.","panoid":"TRejzXTPe2lBPJJccy9U_A","lat":"40.132212","lng":"26.356016","pitch":"3.08","heading":"-88.48","source":"http://catab.kulturturizm.gov.tr/TR/"},"parent":{"title":"Gallipoli, Turkey Cemeteries and Memorials","description":"Gallipoli was the site of the battle that formed the basis for the Turkish War of Independence, and the fall of the Ottoman Empire. Today, several cemeteries and memorials commemorate the many military casualties and veterans that contributed to the battle.","panoid":"k4YxYzGcIOz0lKFkaOjBBw","lat":"40.049812","lng":"26.219028","pitch":"-4.93","heading":"-82.65","pano":"canakkale-martyrs-memorial"}}