{
  "kings-landing":
  {
    "title": "King's Landing",
    "description": "The Targaryens made the Iron Throne from the swords of defeated rulers, fused by dragonfire, establishing King&#39;s Landing as their capital city, and remained the ruling power on the continent until deposed by Eddard Stark and Robert Baratheon. The location chosen by The Game of Thrones producers to become King&#39;s Landing was Dubrovnik, a medieval walled city in Croatia.",
    "panoid": "hGGPnFzo5l4IvX_8hR0V4A",
    "lat": "42.64028",
    "lng": "18.112402",
    "pitch": "-6.4",
    "heading": "286.06",
    "source": "https://en.wikipedia.org/wiki/World_of_A_Song_of_Ice_and_Fire"
  },
  "water-gardens-of-dorne":
  {
    "title": "Water Gardens of Dorne",
    "description": "The beautiful Water Gardens of Dorne, private residence of the House Martell, comes alive in the Real Alcázar of Seville, Spain. You can walk through its maze garden of bushes and flowers as Trystane with his betrothed Myrcella Baratheon or, like Prince Doran, admire the beauty of the palace domains around the high wall that flanks the garden. The fight between the Dornish guards, Sand Snakes and Ser Jamie &amp; Bronn also breaks out in these gardens.",
    "panoid": "Fp8Ep09WwvdXbF0ip7jhPA",
    "lat": "37.383664",
    "lng": "-5.99052",
    "pitch": "-8.05",
    "heading": "82.6"
  },
  "tower-of-joy-in-red-mountains":
  {
    "title": "Tower of Joy in Red Mountains",
    "description": "In one of Bran&#39;s visions, Ned Stark is accompanied by six men to the Tower of Joy, in the Red Mountains, to recover her sister Lyanna Stark. After killing Dayne, he entered the Tower and found Lyanna close to death. She makes him promise to keep her newborn son safe and protect him from the wrath of Robert Baratheon, who has developed a hatred for everyone carrying Targaryen blood, revealing that the child is Rhaegar&#39;s son. After Lyanna passes away Ned will return to Winterfell with her body and her son, presenting him as his bastard, Jon Snow. The Castle of Zafra in Guadalajara, Spain was chosen as the filming location for this key moment.",
    "panoid": "9gDu_RlgRK8t_j6K1IHSYw",
    "lat": "40.835413",
    "lng": "-1.70578",
    "pitch": "-24.89",
    "heading": "266.15",
    "source": "http://gameofthrones.wikia.com/wiki/Showdown_at_the_Tower_of_Joy"
  },
  "dragonstone-beach":
  {
    "title": "Dragonstone Beach",
    "description": "Dragonstone, where the Seven Idols of Westeros are burned and Melisandre, flames dancing into the night sky, proclaims “For the night is dark and full of terrors” is actually Downhill beach, a seven-mile beach overlooked by Mussenden Temple, in Northern Ireland.",
    "panoid": "4ceJdlU6D47huwGItpXXTw",
    "lat": "55.166742",
    "lng": "-6.820487",
    "pitch": "-5.46",
    "heading": "56.78",
    "source": "https://findery.com/jessicaj/notes/game-of-thrones-dragonstone-downhill-beach"
  },
  "the-long-bridge-of-volantis":
  {
    "title": "The Long Bridge of Volantis",
    "description": "The Long Bridge is located in the Free City of Volantis. Varys and Tyrion explore the Bridge on their mission to free the slaves. They view various shops and see the severed hands of thieves on display. They duck into a brothel after a Red Priestess unnerves Tyrion with her sermon. The famous Roman bridge of Córdoba in Spain was used as a stand-in for the Long Bridge of Volantis - though the real bridge was then augmented with CGI to make it look proportionately larger and to add buildings and markets atop it, as the Long Bridge is described in the novels.",
    "panoid": "skE9yAOtGB9P-J9VtH3X4A",
    "lat": "37.875298",
    "lng": "-4.777148",
    "pitch": "-14.1",
    "heading": "31.44",
    "source": "http://gameofthrones.wikia.com/wiki/Long_Bridge"
  },
  "my-reign-has-just-begun":
  {
    "title": "My Reign Has Just Begun",
    "description": "Tyrion convinces Daenerys to diplomatically meet the Maesters, that have pounded the city of Meereen from their ships, to set out the terms of surrender. Maesters suggest to take back the reign of Meereen but Daenerys, on Drogon&#39;s back, take back the control. This breathtaking opening of the ninth episode of the sixth season has as background the Mesa Roldan tower in Cabo de Gata, Almeria, Spain.",
    "panoid": "7ouQn9qA8N31JuKUOScxeA",
    "lat": "36.941823",
    "lng": "-1.909066",
    "pitch": "-9.65",
    "heading": "228.79",
    "source": "http://www.entertainment-focus.com/game-of-thrones-2/game-of-thrones-6x09-battle-of-the-bastards-recap/"
  },
  "cerseis-walk-of-shame":
  {
    "title": "Cersei's Walk of Shame",
    "description": "Cersei Lannister will walk naked through this street, as a sign of penance. This iconic scene of season five takes place in St. Dominic Street, linking Ploče Gate with the main street, Stradun, in the magnificent city of Dubrovnik, in Croatia. This is also the street where the Gold Cloaks kill one of King Robert’s illegitimate sons, and where Tyrion and Bronn witness a protest speech in season two.",
    "panoid": "OQA7OZvQZEHgvE_pgztqCA",
    "lat": "42.641497",
    "lng": "18.111201",
    "pitch": "-13.26",
    "heading": "262.17",
    "source": "http://www.kingslandingdubrovnik.com/filming-locations/dubrovnik-old-town"
  },
  "tours-of-winterfell":
  {
    "title": "Tours of Winterfell",
    "description": "The towers of Castle Ward, in North Ireland, are transformed into Winterfell, where the head of House Stark rules over his people.",
    "panoid": "z1-OEQiivuBoui997nWdyA",
    "lat": "54.373273",
    "lng": "-5.577981",
    "pitch": "-6.44",
    "heading": "237.24",
    "source": "http://www.dailymail.co.uk/news/article-2617033/The-real-life-locations-Game-Of-Thrones-Stunning-locations-TVs-smash-hit-swords-sorcery-filmed.html"
  },
  "arena-of-mereen":
  {
    "title": "Arena of Mereen",
    "description": "At the request of the Meerenese, Daenarys allowed the fighting pits to resume. She presided over the first match here, when turned into an attempt on her life by the Sons of the Harpy. She narrowly escaped the violence on the back of her dragon. These scene was filmed in the Bullring of Osuna, in Spain.",
    "panoid": "QVDOQlQZO9-uu68iuxgvdg",
    "lat": "37.242417",
    "lng": "-5.108331",
    "pitch": "12.96",
    "heading": "184.16"
  },
  "prince-doran-palace":
  {
    "title": "Prince Doran Palace",
    "description": "Ser Jamie Lannister sits together with Prince Doran, crown-prince Tystane, princess Myrcella, Ellaria Sand, some of her Sand Snakes, Prince Oberyn’s guard, and various others, discussing the release of Ser Bronn of the Blackwater. This scene was filmed inside the Ambassador’s Hall, otherwise known as the, Salon de los Embajadores, the throne room of the original Arabic Palace at the Real Alcázar of Seville, in Spain.",
    "panoid": "A84EpkvTkocUEaPn_Ej6IQ",
    "lat": "37.383457",
    "lng": "-5.991611",
    "pitch": "-11.46",
    "heading": "134.98",
    "source": "https://routes.tips/blog/the_water_gardens_of_dorne"
  },
  "dothraki-sea":
  {
    "title": "Dothraki Sea",
    "description": "At the beginning of the sixth season, Daenerys Targaryen, captive of the Dothraki is led to one of their camps. What the Game of Thrones cast is actually traversing is the arid landscape of Bardenas Reales, in the south of Navarra, in Spain.",
    "panoid": "P7Zb3Jgfnrw7kiIa5rXJJw",
    "lat": "42.210184",
    "lng": "-1.51647",
    "pitch": "-13.18",
    "heading": "83.51",
    "source": "http://www.noticiasdenavarra.com/2016/04/26/ocio-y-cultura/comunicacion/primeras-imagenes-de-juego-de-tronos-en-las-bardenas-reales"
  },
  "prince-doran-overlooks-dorne":
  {
    "title": "Prince Doran Overlooks Dorne",
    "description": "The yellow building where &quot;Game of Thrones&quot; filmed Prince Doran of Martell overlooking Dorne on the back side of the palace is located in the gardens of the Real Alcázar of Seville, Spain. In the famous scene of Season 5, Episode 2, Prince Doran talks to Ellaria Sand about his brother, Oberyn. He sits on a terrace that overlooks the gardens, Mercury’s Pool, and Grutesco Gallery, watching his son, crown-prince Trystane, play with princess Myrcella Baratheon. Ellaria wants revenge on the Lannisters, whom she holds responsible for Oberyn’s death, but Doran doesn’t want to start another war.",
    "panoid": "GMQx6JPNuMeTHrb291uJNw",
    "lat": "37.383622",
    "lng": "-5.990404",
    "pitch": "-9.62",
    "heading": "311.77",
    "source": "https://routes.tips/blog/the_water_gardens_of_dorne"
  },
  "myrcella-departure":
  {
    "title": "Myrcella Departure",
    "description": "The royal entourage including King Joffrey, Queen Cersei Lannister, Prince Tommen, Tyrion Lannister and Sansa Stark are at the docks seeing off Princess Myrcella Baratheon as she departs in a ship bound for Dorne. This scene is filmed in Dubrovnik&#39;s beautiful West Harbour.",
    "panoid": "erpEQ4cUglzH2vux90NaHg",
    "lat": "42.641444",
    "lng": "18.105892",
    "pitch": "-8.98",
    "heading": "196.48"
  },
  "kingsroad":
  {
    "title": "Kingsroad",
    "description": "Ayra Stark makes her escape from King&#39;s Landing. Disguised as a boy, Ayra travels with Yoren, Gendry, Hot Pie and all the others off to join the Night Watch. Dark Hedges, a spectacular collection of beech trees that line a road near Stranocum, in Northern Ireland, stand for the road to King&#39;s Landing.",
    "panoid": "z1b4J9p6Q2-wK6HW1AS7eQ",
    "lat": "55.133688",
    "lng": "-6.379496",
    "pitch": "-13.24",
    "heading": "141.36",
    "source": "https://www.youtube.com/watch?v=ct268oVAKr4"
  },
  "green-gardens-of-kings-landing":
  {
    "title": "Green Gardens of King’s Landing",
    "description": "The garden of The Red Keep is frequented by the Tyrells and here is where Sansa is introduced to Olenna and Margaery and reveals the truth about King Joffrey’s true nature. The bucolic location that serves as the garden is Trsteno Arboretum in Croatia, a small village about 20 minutes away from Dubrovnik’s Old Town.",
    "panoid": "dfBgEq_3l-PyOyC7oonklA",
    "lat": "42.712001",
    "lng": "17.976998",
    "pitch": "-5.98",
    "heading": "70.29",
    "source": "http://www.femina.in/life/travel/7-places-a-true-got-fan-must-visit-10441-2.html"
  },
  "theon-greyjoy-housecoming":
  {
    "title": "Theon Greyjoy Housecoming",
    "description": "Theon Greyjoy comes back home to the Iron Islands, ruled by House Greyjoy, after 10 years in Winterfell. Ballintoy Harbor, a small village in Northern Ireland, is used to represent the port of the Iron Islands where Theon arrives.",
    "panoid": "fZ62k3lTLDBCv3oOl0NBqw",
    "lat": "55.244082",
    "lng": "-6.368694",
    "pitch": "-7.81",
    "heading": "1.25",
    "source": "https://www.theglobeandmail.com/life/travel/check-out-game-of-thrones-real-life-locations-in-ireland/article10511088/"
  },
  "sunspear":
  {
    "title": "Sunspear",
    "description": "The fortified citadel of the Alcazaba of Almería as Sunspear, capital of Dorne, ruled by House Martell, one of the Seven Kingdoms.",
    "panoid": "Q9yMk7v8xmw05VrquAAVjg",
    "lat": "36.840291",
    "lng": "-2.470386",
    "pitch": "-7.32",
    "heading": "259.06"
  },
  "qarth":
  {
    "title": "Qarth",
    "description": "The Island Lokrum, in Croatia, doubles as the city Qarth and its old fortification is also used for the House of the Undying in the Season 2 Finale. Although most of the scenes of the city Qarth itself are completely digital, some of the garden scenes were filmed in the botanical gardens on Lokrum and in the Former Benedictine monastery.",
    "panoid": "m2Aq4otB1PKslbD8fWqg2w",
    "lat": "42.637276",
    "lng": "18.130567",
    "pitch": "-0.79",
    "heading": "224.54",
    "source": "http://mersad-photography.blogspot.com/2013/08/game-of-thrones-location-photos-in.html"
  },
  "westeros-riverlands":
  {
    "title": "Westeros Riverlands",
    "description": "Used for filming outdoor scenes throughout Westeros, including Arya and the Hound&#39;s journey, Krka National Park is a beautiful network of lakes, rivers and waterfalls that represent some of the most spectacular scenery in all of Croatia including the stunning Krka Falls.",
    "panoid": "QZGwu0CvV6LV3rTuBchNkg",
    "lat": "43.903561",
    "lng": "15.974877",
    "pitch": "-5.21",
    "heading": "19.71",
    "source": "http://www.sunsail.com/destinations/mediterranean/croatia/game-thrones-guide-croatia"
  },
  "frostfang-mountains":
  {
    "title": "Frostfang Mountains",
    "description": "The Frostfangs, also known as the Frostfang Mountains, are a mountain range in the far north of the continent of Westeros. The southern peaks and foothills extend into the North of the Seven Kingdoms, but the majority of the range is located north of the Wall in wildling territory. They are named for their jagged peaks. Wildlings are thought to know hidden valleys that can provide shelter when crossing the mountains. In season two, Qhorin Halfhand leads a detachment of scouts, including Jon Snow, away from the main ranging force gathered at the Fist of the First Men, to explore the Skirling Pass in the Frostfangs for Wildling activity and the group ends up taking Ygritte as prisoner. The location for this stunning mountains is Höfðabrekka, Iceland.",
    "panoid": "GFnUclx0UEN6bUI54bpbQg",
    "lat": "63.541979",
    "lng": "-19.657626",
    "pitch": "-9.01",
    "heading": "18.03",
    "source": "http://gameofthrones.wikia.com/wiki/Frostfangs"
  },
  "house-of-the-undying":
  {
    "title": "House of the Undying",
    "description": "In the House of the Undying in Qarth, Daenarys Targaryen retrieves her dragons after having them stolen from Pyat Peere. While walking through the place, she has visions of a ruined and snowbound Red Keep, the Haunted Forest and her deceased husband, Khal Drogo, and their stillborn son Rhaego, she doesn’t know if she is dreaming until she hears her dragons and Pyat Peere appears and conjures chains to bind her for eternity. Daenerys orders her dragons to breathe fire, killing Pyat Pree and freeing her from the chains. The Minčeta Tower, symbol of Dubrovnik, Croatia, served as the location for this scene.",
    "panoid": "BLqArHVAY2isVx0dh6fTOg",
    "lat": "42.643349",
    "lng": "18.108596",
    "pitch": "-15.41",
    "heading": "197.3",
    "source": "https://en.wikipedia.org/wiki/Valar_Morghulis"
  },
  "forests-in-the-north":
  {
    "title": "Forests in the North",
    "description": "Tollymore Forest Park, covering over 600 hectares at the foot of the Mourne Mountains in Northern Ireland, serves as the location for the Forests of the North where Ned Stark and his sons find the direwolf pups Grey Wind, Lady, Nymeria, Summer, Shaggydog and Ghost. Also, it is in this forest that Theon Greyjoy is chased on horseback by Ramsay Snow, the Bastard of Bolton.",
    "panoid": "pQXIcm85Q7mhP1If-BBe8Q",
    "lat": "54.22262",
    "lng": "-5.97265",
    "pitch": "1.07",
    "heading": "173.49",
    "source": "https://www.skyscanner.net/news/38-amazing-game-thrones-locations-pictures"
  },
  "meereen":
  {
    "title": "Meereen",
    "description": "Lord Varys and Tyron Lannister walk through the streets of the Free City of Meereen, where they have join Daenerys&#39;s Small Council. The location that stand for Meereen in Season 6 is Peñíscola, a coastal town of Castellón, in Spain, with a spectacular medieval castle. The walk starts at the Ramp of Felipe II, continues through the Santa Maria Square and rises to the Ronda walkway, where their images are combined by masterful inserts that shows them at the Artillery Park gardens and the stone archway entrance and ascent to the Portal Fosc.",
    "panoid": "ulwwQSPjLc9bBiZCjcE9yg",
    "lat": "40.359331",
    "lng": "0.407086",
    "pitch": "-2.15",
    "heading": "239.33",
    "source": "http://www.servigroup.com/en/blog/peniscola-as-the-scene-of-shooting-in-Game-of-Thrones/"
  },
  "the-iron-bank-of-braavos":
  {
    "title": "The Iron Bank of Braavos",
    "description": "The Iron Bank of Braavos is the main bank of Braavos. It is one of the wealthiest banks of the Known World and often lends money to outsiders. St. Jacob Cathedral in Sibenik, Croatia, was transformed into the iron bank of Braavos.",
    "panoid": "8stZbGJ6qtY0jSzB67uBiA",
    "lat": "43.735717",
    "lng": "15.889463",
    "pitch": "-26.36",
    "heading": "255.54",
    "source": "http://awoiaf.westeros.org/index.php/Iron_Bank_of_Braavos"
  },
  "citadel-grand-library":
  {
    "title": "Citadel Grand Library",
    "description": "Brainy Samwell, together with Gilly and baby Sam, arrives at the Citadel to train to be a Maester. He looks in awe at books chained to shelves and then at soaring walls of thousands of texts. The location chosen to become the Citadel Grand Library was the interior of the Monastery of Sant Pere de Galligants, in Girona, Spain.",
    "panoid": "dmdm1ZiPKH81iQs2VwFn3g",
    "lat": "41.988612",
    "lng": "2.826655",
    "pitch": "-21.84",
    "heading": "35.43",
    "source": "http://www.stltoday.com/entertainment/books-and-literature/book-blog/was-sam-s-library-real-on-game-of-thrones/article_6314470f-0cc9-5a72-8dc9-6b7309720aa1.html"
  },
  "arrival-to-braavos":
  {
    "title": "Arrival to Braavos",
    "description": "Mace Tyrell arrives in Braavos, he is greeted by Tycho Nestoris who welcomes him in the name of the Iron Bank. The square of St. James Cathedral in Sibenik, Croatia, serves as backdrop for the arrival scene.",
    "panoid": "bTUetXDfQgwAJ1_zSqhPCQ",
    "lat": "43.735901",
    "lng": "15.889037",
    "pitch": "-12.63",
    "heading": "123.16",
    "source": "http://gameofthrones.wikia.com/wiki/Mace_Tyrell"
  },
  "brienne-of-tarth-fights-the-hound":
  {
    "title": "Brienne of Tarth Fights The Hound",
    "description": "In the finale of season four, Brienne of Tarth and the Hound engage in a brutal fight over Brienne&#39;s loyalty to the Starks since she has Jaimie Lannister sword and intends on taking Arya with her. The battle gives Arya the opportunity to take all the Hound&#39;s money and with it buys a ship passage to Braavos. The location of this epic battle is Thingvellir National Park in Iceland, which is a UNESCO World Heritage Site. The park also served as location for the wildings camping scenes once they have arrived to the North.",
    "panoid": "oJGB-yTBbC4xn3G3SLmaKw",
    "lat": "64.270892",
    "lng": "-21.110121",
    "pitch": "-7.59",
    "heading": "220.27",
    "source": "http://www.telegraph.co.uk/travel/destinations/europe/iceland/articles/game-of-thrones-iceland-tour-filming-locations/"
  },
  "fortifications-of-kings-landing":
  {
    "title": "Fortifications of King's Landing",
    "description": "The fortifications surrounding the western part of King&#39;s Landing are depicted by the Walls of Ston, in Croatia, 5 kilometres of medieval fortress surrounding the city.",
    "panoid": "pR0JHoLoIM7CJuplR0O8pw",
    "lat": "42.83848",
    "lng": "17.693044",
    "pitch": "-5.81",
    "heading": "63.27"
  },
  "daenerys-and-khal-drogo-wedding":
  {
    "title": "Daenerys and Khal Drogo wedding",
    "description": "Daenerys Targaryen and Dothraki warlord Khal Drogo get married on the outskirts on Pentos, obtaining 3 dragon eggs as a wedding present. These scene was filmed in the stunning Azure Window, a rock arch entering the sea located in the coast of Malta. ",
    "panoid": "XHYdnc3I4Hau8OKlhMhQEg",
    "lat": "36.052371",
    "lng": "14.189879",
    "pitch": "-10.96",
    "heading": "259.53"
  },
  "end-of-cerseis-walk-of-shame":
  {
    "title": "End of Cersei's Walk of Shame",
    "description": "Cersei Lannister passing over this bridge and enters to the Red Keep after her walk of shame at the end of season five. She is actually traversing the east the entrance to the Old Town Dubrovnik, Croatia, Ploče Gate.",
    "panoid": "KiH-B5ImZDt05LluI9xiCA",
    "lat": "42.642312",
    "lng": "18.111793",
    "pitch": "2.76",
    "heading": "169.88",
    "source": "http://www.kingslandingdubrovnik.com/filming-locations/dubrovnik-old-town"
  },
  "winterfell":
  {
    "title": "Winterfell",
    "description": "Winterfell is the ancestral castle and seat of power of House Stark and is considered to be the capital of the North. It is located in the center of the northernmost province of the Seven Kingdoms, on the kingsroad that runs from Storm&#39;s End to the Wall. In reality, part of Winterfell is Doune Castle, a medieval stronghold near the village of Doune, in the Stirling district of central Scotland.",
    "panoid": "-IawbNZ_AzkScyW_YzqvgQ",
    "lat": "56.185797",
    "lng": "-4.049899",
    "pitch": "-12.69",
    "heading": "195.32",
    "source": "http://awoiaf.westeros.org/index.php/Winterfell"
  },
  "the-iron-islands":
  {
    "title": "The Iron Islands",
    "description": "The famous Dunluce Castle in Northern Ireland represents House of Greyjoy, ruler of the Iron Islands.",
    "panoid": "ta9rbxCH_45GCWAMdNbkcw",
    "lat": "55.212463",
    "lng": "-6.575143",
    "pitch": "3.2",
    "heading": "260.87"
  },
  "the-walk-of-atonement":
  {
    "title": "The Walk Of Atonement",
    "description": "A crowd of commoners waits eagerly for Queen Margaery to do the walk of atonement, when Jaime, backed by Tyrell soldiers, thunders up the cathedral steps on horseback. In this scene Jaime&#39;s horse is actually climbing the 91 steps of the Girona Cathedral stairs, in Spain.",
    "panoid": "AF1QipNiH85DKoDGABA1RQqSj4_Rm4pgQX0Ha1Nn4EHx",
    "isMediaKey": true,
    "lat": "41.987314",
    "lng": "2.825243",
    "pitch": "-32.88",
    "heading": "96.78",
    "pitchOffset": "-7.97",
    "headingOffset": "94.63",
    "source": "http://www.radiotimes.com/news/2016-07-02/game-of-thrones-visit-the-real-braavos"
  },
  "parent":
  {
    "title": "Game of Thrones Locations",
    "description": "The TV series Game of Thrones chooses amazing sites as the backdrop for their show. Check out the real world filming locations that stand-in for the Seven Kingdoms.",
    "panoid": "hGGPnFzo5l4IvX_8hR0V4A",
    "lat": "42.64028",
    "lng": "18.112402",
    "pitch": "-6.4",
    "heading": "286.06",
    "pano": "kings-landing"
  }
}
