{"central-do-brasil-train-station":{"title":"Central do Brasil: Train Station","description":"The Central Station of Brazil, built in the year 1858, is considered historical patrimony of the city of Rio de Janeiro. It is a building listed by Iphan (Institute of National Historical and Artistic Heritage). The property has the largest four-sided clock in the world, 110 meters high, bigger than the Big Ben. It was the setting for the award-winning film &quot;Central do Brasil&quot;, where the character Dora makes a living writing letters to the illiterate. Around 600 thousand people pass through the station every day.","panoid":"5yoLNmM9XE4K7Vw6xTx8dg","lat":"-22.903306","lng":"-43.191453","pitch":"-13.51","heading":"348.53"},"maracana-train-station":{"title":"Maracanã: Train Station","description":"Maracanã Station was inaugurated in 1885. In the vicinity of the Maracanã River, near the railway line, the racecourse of one of the most important clubs in the history of Rio de Janeiro, the Derby Club, was buit. The Derby ran from 1885 to 1926, when the Jockey Club was built in Gavea. In his place, the football stadium Maracanã was raised and the station was named under the same name. The station was completely renovated for the 2014 World Cup.","panoid":"J2z2yv3DiL5QEp3FevmvfA","lat":"-22.868012","lng":"-43.413169","pitch":"-2.77","heading":"11.47"},"marechal-hermes-train-station":{"title":"Marechal Hermes: Train Station","description":"The Station Marechal Hermes was built more than 100 years ago. Its architecture is inspired by the bucolic European gares, with bricks brought directly from England by merchant ships, French tiles, details in tiles of German and Belgian origins and French iron arches. The station honors the former president of Brazil, Marechal Hermes da Fonseca. He was present at the opening of the neighborhood and the station.","panoid":"KmS1Kd8GBrNlvrgPW-Y5Iw","lat":"-22.860793","lng":"-43.371088","pitch":"-0.81","heading":"112.27"},"sao-cristovao-train-station":{"title":"São Cristóvão: Train Station","description":"São Cristóvão Station was inaugurated in 1859. The São Cristóvão neighborhood gained prominence in 1808, with the arrival of the Portuguese Royal Family in Brazil, which adopted the Quinta da Boa Vista Palace as its official residence. The train was essential in the history of the neighborhood since it helped to transform São Cristóvão into the great commercial center known today. The station has been extensively renovated for the Rio 2016 Olympic Games.","panoid":"cqpmg8PuH0lIPevB87ckzg","lat":"-22.909803","lng":"-43.223128","pitch":"-6.58","heading":"257.37"},"vila-militar-train-station":{"title":"Vila Militar: Train Station","description":"The Vila Militar Station was inaugurated in 1910. During the administration of President Afonso Pena (1906-1910), the Minister of War, Marshal Hermes da Fonseca, built a small stirrup for embarkation and disembarkation of troops and warlike materials, as well as of the local population (military transferred), which received the name of &quot;Estação Villa Militar&quot;. In 1920, the station was enlarged and has the replica of a fortified castle with English style, which remains to this day. The station was extensively revitalized for the Rio 2016 Olympic Games.","panoid":"kWUxv6qQqS2DGaw-2hyNgg","lat":"-22.86297","lng":"-43.402609","pitch":"-13.92","heading":"268.32"},"piedade-train-station":{"title":"Piedade: Train Station","description":"The Piedade Station, which means mercy in portuguese, was firstly called Possum Station. Historians say the station was named this way because Emperor Dom Pedro II decided to stop at a place where there were several possums. As everyone knew the place for that, the name Possum Station appeared. Local people did not like that name. Therefore, at the end of the 19th century, a resident wrote a letter to the director of the Central Railway of Brazil to try to change the name, saying: &quot;For mercy, sir, change the name of our station.&quot; The director replied, &quot;My lady, it will be done. And the name of the neighborhood will be Mercy. &quot; And the request was granted.","panoid":"VBJ0b3liUuxiw0sbvzhAcA","lat":"-22.89046","lng":"-43.309744","pitch":"-7.0","heading":"96.82"},"magalhaes-bastos-train-station":{"title":"Magalhães Bastos: Train Station","description":"The Magalhães Bastos Station, built in 1936, was named after Antônio Leite de Magalhães Bastos Junior, a 35-year-old young lieutenant colonel who served in the Engineering Battalion, in charge of the construction of barracks, residences and railway stations in the former Sapopemba Farm, acquired by the Ministry of War in 1908. The station was extensively renovated for the Rio 2016 Olympic Games.","panoid":"3dg-Y3pjr9qn4DBLeCSeRg","lat":"-22.868004","lng":"-43.413107","pitch":"7.64","heading":"214.43"},"sao-francisco-xavier-train-station":{"title":"São Francisco Xavier: Train Station","description":"The São Francisco Xavier Station was inaugurated in 1861. The name of the station is a tribute to the Catholic saint of the same name. Curiously, Francisco Xavier was Father and Spanish, as well as Father Anchieta and Father Miguel, names of three stations of the railway system.","panoid":"9YwwJzRtYHGaMG53KMzIOA","lat":"-22.902385","lng":"-43.24443","pitch":"7.3","heading":"117.99"},"oswaldo-cruz-train-station":{"title":"Oswaldo Cruz: Train Station","description":"The Oswaldo Cruz Station, inaugurated in the year 1898, honors the doctor and sanitarian Oswaldo Gonçalves Cruz. Until 1917, the station was called &quot;Rio das Pedras&quot;, a river that is born in Jacarepaguá and passes through the neighborhoods of Oswaldo Cruz and Rocha Miranda, and empties into the Pavuna River.","panoid":"Yyv4G4GbWEAbSlX3RrUzNg","lat":"-22.869265","lng":"-43.349786","pitch":"-0.35","heading":"211.06"},"parent":{"title":"Getting around Rio: transportation","panoid":"5yoLNmM9XE4K7Vw6xTx8dg","lat":"-22.903306","lng":"-43.191453","pitch":"-13.51","heading":"348.53","pano":"central-do-brasil-train-station"}}