{"national-theatre-of-ghana":{"title":"National Theatre of Ghana","description":"The National Theatre, opened in 1992 and located in the Victoriaborg district of Accra, Ghana, was built by the Chinese and offered as a gift to Ghana.  The building has a complicated construction moulding and novel exterior features. When looked at from a distance, the whole structure looks like a gigantic ship or a seagull spreading its wings.","panoid":"IId_fF3cldIAAAQ7LuSTng","lat":"5.553927","lng":"-0.200554","pitch":"1.47","heading":"189.99","source":"https://en.wikipedia.org/wiki/National_Theatre_of_Ghana"},"nzulezo-village-on-stilts":{"title":"Nzulezo, village on stilts","description":"Nzulezo overlooks the Lake Tadane, and is entirely made up of stilts and platforms. In 2000, it was nominated as a UNESCO World Heritage Site, and it is a major tourist attraction area. The village&#39;s name &quot;Nzulezo&quot; in Nzema language, means &quot;surface water&quot;. According to local legend, the village was built by a group of people from Oualata, a city of the ancient Ghana Empire and in present-day Mauritania.","panoid":"r07besDdHmQF0p_aun7PJA","lat":"5.020256","lng":"-2.597054","pitch":"4.91","heading":"318.03","source":"https://en.wikipedia.org/wiki/Nzulezo"},"fort-batenstein":{"title":"Fort Batenstein","description":"Fort Batenstein was the second trading post established by the Dutch on their Gold Coast between 1595 and 1600, after Fort Nassau was founded in Mouri around the same time. It was situated near Butre. In 1649, the trading post was upgraded into a fort. The fort was ceded with the entire Dutch Gold Coast to Britain in 1872.","panoid":"Oi56FqT8Ro-kVoCcYAS9fQ","lat":"4.824232","lng":"-1.917081","pitch":"-4.72","heading":"268.12","source":"https://en.wikipedia.org/wiki/Fort_Batenstein"},"kwame-nkrumah-memorial-park":{"title":"Kwame Nkrumah Memorial Park","description":"The Kwame Nkrumah Mausoleum and memorial park is located in downtown Accra, the capital of Ghana. It is dedicated to the prominent Ghanaian leader Kwame Nkrumah. The mausoleum designed by Don Aurthur, houses the body of Dr Kwame Nkrumah and his wife Fathia Nkrumah, it is meant to represent an upside down sword which in the Akan culture is a symbol of peace. ","panoid":"uZXMgmdBgl0AAAQvPC1WEw","lat":"5.54449","lng":"-0.202798","pitch":"-18.96","heading":"142.44","source":"https://en.wikipedia.org/wiki/Kwame_Nkrumah_Mausoleum"},"kakum-national-park":{"title":"Kakum National Park","description":"Kakum National Park, located in the coastal environs of the Central Region of Ghana. Established in 1931 as a reserve, it was gazetted as a national park only in 1992 after an initial survey of avifauna was conducted. The area is covered with tropical rainforest. The uniqueness of this park lies in the fact that it was established at the initiative of the local people and not by the State Department of wildlife who are responsible for wildlife preservation in Ghana.","panoid":"B56FWLMtT39alL-ujhQaPw","lat":"5.348909","lng":"-1.382949","pitch":"-4.24","heading":"210.09","source":"https://en.wikipedia.org/wiki/Kakum_National_Park"},"fort-st-antonio":{"title":"Fort St. Antonio","description":"Fort Santo Antonio was a fort built by the Portuguese in 1515. In 1642, the Dutch captured the fort and subsequently made it part of the Dutch Gold Coast. The Dutch expanded the fort considerably before they turned it over, with the rest of their colony, to the British in 1872. The fort is now the property of the Ghanaian state and is open to the public.","panoid":"wyhGYrNv1N6DP3EEuzuKrQ","lat":"4.867935","lng":"-2.244098","pitch":"-12.01","heading":"255.62","source":"https://en.wikipedia.org/wiki/Fort_Santo_Antonio"},"la-pleasure-beach":{"title":"La Pleasure Beach","description":"Labadi Beach or more properly known as La Pleasure Beach is the busiest beach on Ghana&#39;s coast.\nIt is one of Accra&#39;s beautiful beaches and is maintained by the local hotels. Labadi Beach is near Teshie in the Greater Accra Region of Ghana. ","panoid":"cpThcabSl84SNuVor7BLiw","lat":"5.563229","lng":"-0.136137","pitch":"-15.25","heading":"235.11","source":"https://en.wikipedia.org/wiki/Labadi_Beach"},"fort-metal-cross":{"title":"Fort Metal Cross","description":"Fort Metal Cross is a military structure in Dixcove, Ghana. It was built in 1683 by the English Royal African Company as a trading post for the gold and slave trade. The fort was transferred to the Dutch as part of a large trade of forts between Britain and the Netherlands in 1868 under the Anglo-Dutch Gold Coast Treaty. ","panoid":"IWtnj509iYLTlUbOJC4MZg","lat":"4.793437","lng":"-1.945103","pitch":"-3.42","heading":"214.6","source":"https://en.wikipedia.org/wiki/Fort_Metal_Cross"},"gbelle-game-reserve":{"title":"Gbelle Game reserve","panoid":"xewELeQrSudkvALIAUdSAw","lat":"10.419508","lng":"-2.075251","pitch":"-4.13","heading":"176.0"},"fort-gross-fredericksburg":{"title":"Fort Gross Fredericksburg","description":"Fort Groß Friedrichsburg was a stronghold on the West African coast. It was a central point of slavery trading. Here slaves were held until their allocation, mainly to the Caribbean sugar cane plantations.","panoid":"rjFcfFx0dTbBkNlj4Ml3UA","lat":"4.791226","lng":"-2.133959","pitch":"-2.55","heading":"211.27","source":"https://de.wikipedia.org/wiki/Fort_Gro%C3%9F_Friedrichsburg"},"elmina-castle":{"title":"Elmina Castle","description":"Elmina Castle was erected by Portuguese in 1482 as São Jorge da Mina (St. George of the Mine) Castle, in present-day Elmina, Ghana (formerly the Gold Coast). It was the first trading post built on the Gulf of Guinea, so is the oldest European building in existence below the Sahara. ","panoid":"SwrZ6Fv9B_MkA3CazHaWoQ","lat":"5.082808","lng":"-1.348429","pitch":"1.61","heading":"206.46","source":"https://en.wikipedia.org/wiki/Elmina_Castle"},"fort-st-sebastian":{"title":"Fort St. Sebastian","description":"It was built by the Portuguese from 1520 to 1526 as a trading post in and captured by the Dutch West India Company in 1642. The original purpose of the fort was to serve as a deterrent to English sailors interfering in Shama trade. ","panoid":"z8oeDLNK8Ib3Y3uNDOOCWg","lat":"5.01072","lng":"-1.629066","pitch":"-10.31","heading":"169.57","source":"https://en.wikipedia.org/wiki/Fort_San_Sebastian"},"owabi-wildlife-sanctuary":{"title":"Owabi Wildlife Sanctuary","description":"Owabi Wildlife Sanctuary is a bird sanctuary, located in Kumasi, Ghana. It is home to many butterflies, over 140 species of birds, monkeys and the more reclusive bushpig, bushbuck and antelope.","panoid":"iAcTbX68CuTq_ZQU7Bib6w","lat":"6.747263","lng":"-1.704469","pitch":"-2.48","heading":"300.56","source":"https://en.wikipedia.org/wiki/Owabi_Wildlife_Sanctuary"},"shai-hills-resource-reserve":{"title":"Shai Hills Resource Reserve","description":"Shai Hills Resource Reserve is a resource reserve located in Doryumu in the Shai Osudoku District all in the Greater Accra Region. It was established in 1962 with area of 47 square kilometres (18 sq mi) which was later extended to 51 square kilometres (20 sq mi) in 1973.","panoid":"fWBFDX0VBhSwkwyipI7R6g","lat":"5.901224","lng":"0.070973","pitch":"-1.73","heading":"13.36","source":"https://en.wikipedia.org/wiki/Shai_Hills_Resource_Reserve"},"aburi-botanical-garden":{"title":"Aburi Botanical Garden","description":"Aburi Botanical Gardens is a botanical garden in Aburi in Eastern region of South Ghana. It was opened in March, 1890. Before the garden was established, it was the site of a sanatorium built in 1875 for Gold Coast government officials. During the governorship of William Brandford-Griffith, a Basel missionary supervised clearing of land around the sanatorium to start the Botanic Department.","panoid":"4Pdfp_NgFQAINGuHdWZ3uw","lat":"5.852462","lng":"-0.172647","pitch":"-8.53","heading":"12.39","source":"https://en.wikipedia.org/wiki/Aburi_Botanical_Gardens"},"cape-coast-castle":{"title":"Cape Coast Castle","description":"Cape Coast Castle is one of about forty &quot;slave castles&quot;, or large commercial forts, built on the Gold Coast of West Africa (now Ghana) by European traders. It was originally built by the Swedes for trade in timber and gold, but later used in the trans-Atlantic slave trade.","panoid":"97GjVixE9Ft5ELA_r_H-8g","lat":"5.10367","lng":"-1.240672","pitch":"0.61","heading":"201.91","source":"https://en.wikipedia.org/wiki/Cape_Coast_Castle"},"ruins-of-the-fort-dorothea":{"title":"Ruins of the Fort Dorothea","panoid":"no6xdR7Z3dEPd70aqlKL5Q","lat":"4.752425","lng":"-2.035756","pitch":"-6.56","heading":"238.94"},"kyabobo-national-park":{"title":"Kyabobo National Park","description":"The park is located in a transition zone between tropical rain forest and tree savanna. The Park&#39;s wildlife includes African bush elephants, African leopards, African buffalo, waterbuck, several primate species, bushbuck, duikers and, a symbol for the park, the rock hyrax. A park survey lists at least 500 species of butterflies and 235 birds.","panoid":"JDOvLVrf2VYymBwmNbY4nw","lat":"6.978829","lng":"-1.168862","pitch":"-2.76","heading":"211.24","source":"https://en.wikipedia.org/wiki/Kyabobo_National_Park"},"parent":{"title":"Ghana Highlights","description":"This collections showcases some of the most notable sites across Ghana, including natural wonders and monuments.","panoid":"IId_fF3cldIAAAQ7LuSTng","lat":"5.553927","lng":"-0.200554","pitch":"1.47","heading":"189.99","pano":"national-theatre-of-ghana"}}