{"balos-beach":{"title":"Balos Beach","description":"Fittingly, for an island that has accommodated pirates, there is a lagoon, named the Balos lagoon, between the island and the coast of Crete. There is an islet which forms part of a cape, through the lagoon, called Cap Tigani (which means \"frying pan\" in Greek). North of Balos, at the Korykon cape, are the ruins of the small ancient Roman city of Agnion, with a temple to the god Apollo.","panoid":"OElUOWLWfS9cyHtEhRwmNQ","lat":"35.582077","lng":"23.593284","pitch":"-8.68","heading":"-75.74","source":"http://en.wikipedia.org/wiki/Gramvousa"},"samaria-gorge":{"title":"Samaria Gorge","description":"The Samaria Gorge is a National Park of Greece on the island of Crete - a major tourist attraction of the island - and a World's Biosphere Reserve. The gorge is in southwest Crete in the regional unit of Chania.","panoid":"ZuEWaUm9cch1Hi_C7_DhCA","lat":"35.279194","lng":"23.961059","pitch":"-11.54","heading":"-185.78","source":"http://en.wikipedia.org/wiki/Samari%C3%A1_Gorge"},"elafonisi":{"title":"Elafonisi","description":"Elafonisi is an island located close to the southwestern corner of the Mediterranean island of Crete, of which it is administratively a part, in the regional unit of Chania.","panoid":"Yps1j9llHrCwSPYl8XddPw","lat":"35.27069","lng":"23.537985","pitch":"-12.87","heading":"-14.95","source":"http://en.wikipedia.org/wiki/Elafonisi"},"monemvasia":{"title":"Monemvasia","description":"Monemvasia (Greek: Μονεμβασία) is a town and a municipality in Laconia, Greece. The town is located on a small island off the east coast of the Peloponnese. The island of Monemvasia was separated from the mainland by an earthquake in 375 AD. The majority of the island's area is a plateau about 100 metres above sea level, and the town of the same name is built on the slope to the south-east of the rock, overlooking Palaia Monemvasia bay.","panoid":"vSnKc95TeNfI615YwQ0Sug","lat":"36.687065","lng":"23.056353","pitch":"-0.92","heading":"77.86","source":"http://en.wikipedia.org/wiki/Monemvasia"},"mount-ida":{"title":"Mount Ida","description":"Mount Ida is the highest mountain on Crete. Located in the Rethymno regional unit, it was sacred to the Greek Titaness Rhea, and on its slopes lies one of the caves, Idaion Andron, in which, according to legend, Zeus was born. As an island high point at 2,456 m, it is the mountain with the highest topographic prominence in Greece.","panoid":"6E1ikKhkRkzTtq0J-GFI8Q","lat":"35.223644","lng":"24.783803","pitch":"-6.48","heading":"-18.95","source":"http://en.wikipedia.org/wiki/Mount_Ida_(Crete)"},"dikti":{"title":"Dikti","description":"Dikti or Dicte is a mountain range on the east of the island of Crete in the regional unit of Lasithi. On the west it extends to the regional unit of Heraklion. According to some Greek mythology, Zeus was reared on this mountain in a cave called Dictaeon Andron (Psychro Cave).","panoid":"zjJJR7j3Jo0rmfGqaIik0g","lat":"35.117554","lng":"25.49684","pitch":"-6.6","heading":"318.94","source":"http://en.wikipedia.org/wiki/Dikti"},"meteora":{"title":"Meteora","description":"The Metéora (Greek: Μετέωρα, pronounced, lit. \"middle of the sky\", \"suspended in the air\" or \"in the heavens above\", etymologically related to \"Meteorite\") is one of the largest and most important complexes of Greek Orthodox monasteries in Greece, second only to Mount Athos.The six monasteries are built on natural sandstone rock pillars, at the northwestern edge of the Plain of Thessaly near the Pineios river and Pindus Mountains, in central Greece. The nearest town is Kalambaka. The Metéora is included on the UNESCO World Heritage List.","panoid":"-WqLfnr5t5pXJyoSHNWA5Q","lat":"39.713785","lng":"21.638436","pitch":"0.47","heading":"-114.77","source":"http://en.wikipedia.org/wiki/Meteora"},"hydra":{"title":"Hydra","description":"Hydra is one of the Saronic Islands of Greece, located in the Aegean Sea between the Saronic Gulf and the Argolic Gulf. It is separated from the Peloponnese by narrow strip of water. In ancient times, the island was known as Hydrea, which was a reference to the springs on the island. There is one main town, known simply as \"Hydra port\". Rubbish trucks are the only motor vehicles on the island, as cars or motorcycles are not allowed by law. Donkeys, and water taxis provide public transportation. The inhabited area, however, is so compact that most people walk everywhere.","panoid":"J4K4gJunuxb_KHAkkCMuWA","lat":"37.34865","lng":"23.474903","pitch":"-2.26","heading":"275.68","source":"http://en.wikipedia.org/wiki/Hydra_(island)"},"unt-olympus":{"title":"Μοunt Olympus","description":"Mount Olympus also transliterated as Olympos,is the highest mountain in Greece and the second highest mountain in the Balkans. It is located in the Olympus Range on the border between Thessaly and Macedonia. The highest peak Mytikas, meaning \"nose\", rises to 2,919 metres (9,570 ft). It is one of the highest peaks in Europe in terms of topographic prominence. Olympus was notable in Ancient Greek Mythology as the home of the Twelve Olympians, on the Mytikas peak. It has been the first National Park of Greece, since 1938, and a World's Biosphere Reserve.","panoid":"4wPcJ0GuaKkheLfxlcv7_w","lat":"40.108892","lng":"22.394446","pitch":"-12.12","heading":"-7.92","source":"http://en.wikipedia.org/wiki/Mount_Olympus"},"elafonisos":{"title":"Elafonisos","description":"Elafonisos is a small Greek island between the Peloponnese and Kythira. It lies off the coast of Cape Malea and Vatika. The area of the island is 19 square kilometres (7 square miles). Elafonisos is by far the largest inhabited island in the Peloponnese archipelago, and the only one that is a separate municipality. There are also some archaeological discoveries to explore on the island and in the surrounding waters.","panoid":"L2G7ROpMrSMGzIeFjEw2JA","lat":"36.465349","lng":"22.97631","pitch":"-8.71","heading":"24.89","source":"http://en.wikipedia.org/wiki/Elafonisos"},"mount-lycabettus":{"title":"Mount Lycabettus","description":"Mount Lycabettus, also known as Lycabettos, Lykabettos or Lykavittos, is a Cretaceous limestone hill in Athens, Greece. At 300 meters above sea level.","panoid":"BRywoZQLuFSPOw6Fhr3QTA","lat":"37.981097","lng":"23.743443","pitch":"-2.97","heading":"-153.58","source":"http://en.wikipedia.org/wiki/Mount_Lycabettus"},"castle-of-ioannina":{"title":"Castle of Ioannina","description":"Ioannina is the capital and largest city of Epirus in north-western Greece. Founded by the Byzantine Emperor Justinian in the 6th century AD, Ioannina flourished following the Fourth Crusade, when many wealthy Byzantine families fled there in the early 13th century. Between 1430 and 1868 the city was the administrative center of the Pashalik of Yanina.","panoid":"nmsvfpWQVQ21GXD2pqkfHA","lat":"39.640595","lng":"20.898056","pitch":"-6.55","heading":"50.58","source":"http://en.wikipedia.org/wiki/Ioannina"},"aforesmenos-lighthouse":{"title":"Aforesmenos Lighthouse","description":"With the Greek name \"Aforesmenos cape\" is described a cape with allegedly dangerous edges in Crete, which is the northwest edge of the Gulf of Mirabello. While the official name of the cape of the Greek Hydrographic Service is \"Cape of St. John\" nevertheless, the common (vernacular) name of \"Aforesmenos\" has prevailed even to foreign captains.","panoid":"fznsjJhM28sfWjOeDQ0WJw","lat":"35.340754","lng":"25.771843","pitch":"-10.71","heading":"42.08","source":"http://el.wikipedia.org/wiki/%CE%91%CF%86%CE%BF%CF%81%CE%B5%CF%83%CE%BC%CE%AD%CE%BD%CE%BF%CF%82_%CE%BA%CE%AC%CE%B2%CE%BF%CF%82"},"old-town-of-corfu":{"title":"Old town of Corfu","description":"Corfu is a city and a former municipality on the island of Corfu, Ionian Islands, Greece. The city has become known as a Kastropolis (Castle City) because of its two castles. In 2007, the old town of the city was inscribed on the UNESCO World Heritage List.","panoid":"Q5UKfz0ND5srth4jczzYFQ","lat":"39.623661","lng":"19.92366","pitch":"-8.23","heading":"335.13","source":"http://en.wikipedia.org/wiki/Chania"},"white-tower-of-thessaloniki":{"title":"White Tower of Thessaloniki","description":"The White Tower is a monument and museum on the waterfront of the city of Thessaloniki. It became a notorious prison and scene of mass executions during the period of Ottoman rule. It was substantially remodeled and its exterior was whitewashed after Greece gained control of the city in 1912.","panoid":"im1-5VTyUpnEN3dDIgjq8w","lat":"40.595185","lng":"22.990265","pitch":"-10.08","heading":"237.9","source":"http://www.lpth.gr/"},"kofinas":{"title":"Kofinas","description":"The Asterousia Mountains are a range in southern Crete separating the Messara Plain from the Libyan Sea. Evidence of ancient Cretan cultures have been found in excavations performed within sites contained in this range; moreover, one of the most significant Minoan sites on Crete has been excavated at nearby Phaistos to the north; apparently, the Phaistos palace was designed to permit views over the expansive Messara Plain and the Asterousi Mountains. A further historical name for this range is reported by Encyclopædia Britannica as the Kofinos Range, named after the highest peak of Asteroussia, Kofinas (1231m).","panoid":"AJ7rkE7HIyjak3QODBgFAw","lat":"34.961612","lng":"25.079277","pitch":"1.25","heading":"102.17","source":"http://en.wikipedia.org/wiki/Asterousia_Mountains"},"monastery-of-saint-john-the-theologian":{"title":"Monastery of Saint John the Theologian","description":"The Monastery of Saint John the Theologian is a Greek Orthodox monastery founded in 1088 in Chora on the island of Patmos. UNESCO has declared it a World Heritage site. It is named after St. John of Patmos.","panoid":"epwzrF6EQ7QYOS-I65CIwQ","lat":"37.309277","lng":"26.548207","pitch":"-2.48","heading":"61.94","source":"http://www.patmosmonastery.gr/"},"acropolis-museum-1":{"title":"Acropolis Museum","description":"The Acropolis Museum houses nearly 4,000 artifacts found on the archaeological site of the Acropolis rock, from the Greek Bronze Age to Roman and Byzantine Greece.","panoid":"t65OTdI1BloiINk1Y00BqQ","lat":"37.968168","lng":"23.728203","pitch":"-5.67","heading":"39.68","source":"http://www.theacropolismuseum.gr"},"nafplio":{"title":"Nafplio","description":"Nafplio is a seaport town in the Peloponnese. The town was an important seaport held under a succession of royal houses in the Middle Ages. The town was the capital of the First Hellenic Republic, from the start of the Greek Revolution in 1821 until 1834.","panoid":"ybEmlAOJIjNZuivGnes2eA","lat":"37.566564","lng":"22.797264","pitch":"0.0","heading":"314.86","source":"http://en.wikipedia.org/wiki/Nafplio"},"plaka":{"title":"Plaka","description":"Pláka, known as the \"Neighbourhood of the Gods\" due to its proximity to the Acropolis, is the old historical neighbourhood of Athens, incorporating labyrinthine streets and neoclassical architecture. It is built on top of the residential areas of the ancient town of Athens.","panoid":"e7LQyiPtb1sUsawbuOZN7g","lat":"37.973566","lng":"23.727933","pitch":"0.35","heading":"204.0","source":"http://en.wikipedia.org/wiki/Plaka"},"the-old-town-of-chania":{"title":"The old town of Chania","description":"Despite being heavily bombed during World War II, Chania's Old Town is considered the most beautiful urban district on Crete, especially the crumbling Venetian harbour. The borders of the Old Town are the mostly destroyed old Venetian wall (and bulwarks) and this has been the cradle of all the civilizations which were developed in the area.","panoid":"kEYQC8T4qv9HfK0oInK2UQ","lat":"35.517246","lng":"24.018158","pitch":"2.23","heading":"-51.93","source":"http://en.wikipedia.org/wiki/Chania"},"mykonos-port":{"title":"Mykonos Port","description":"Mykonos is a Greek island in the Cyclades, world famous for its tourism and lively nightlife. It spans an area of 85.5 square kilometres (33.0 sq mi) and rises to an elevation of 341 metres (1,119 feet) at its highest point. There are 10,134 inhabitants (2011 census) most of whom live in the largest town, known as Chora.","panoid":"omrvaHsnrz7rJAhhbgN61Q","lat":"37.416527","lng":"25.371552","pitch":"0.18","heading":"249.48","source":"http://www.mykonosports.gr/"},"rhodes":{"title":"Rhodes","description":"Rhodes, a Greek island located in the eastern Aegean Sea, was famous worldwide for the Colossus of Rhodes, one of the Seven Wonders of the Ancient World. The Medieval Old Town of the City of Rhodes has been declared a World Heritage Site.","panoid":"_pV3o1t-ot43fqQlJ_WuWQ","lat":"36.452164","lng":"28.224466","pitch":"-4.01","heading":"103.72","source":"http://en.wikipedia.org/wiki/Rhodes"},"parent":{"title":"Greece Highlights","panoid":"OElUOWLWfS9cyHtEhRwmNQ","lat":"35.582077","lng":"23.593284","pitch":"-8.68","heading":"-75.74","pano":"balos-beach"}}