{"hawaii-volcanoes-national-park":{"title":"Hawaii Volcanoes National Park","description":"Visitors come to the Big Island to view one of the most active volcanoes in the world. Drive through lava fields as far as the eye can see, but be sure to stop when you hit the lava, which has consumed the road at the end of Chain of Craters Road.","panoid":"NsXMzG6eODgN7UjSs9G2nA","lat":"19.419751","lng":"-155.288204","pitch":"-3.31","heading":"167.58"},"waikiki-beach-1":{"title":"Waikiki Beach","description":"Waikiki, one of the world’s most famous stretches of white sand, where Hawaii’s legendary waterman and Waikiki Beach Boy Duke Kahanamoku spread aloha by teaching visitors how to surf and paddle outrigger canoes. By foot, surfboard, canoe, or catamaran, Waikiki Beach is just one of those places where you can’t help but have fun.","panoid":"LpUqWcOZigpWDoImvAK_Ow","lat":"21.277361","lng":"-157.834154","pitch":"-10.13","heading":"92.13","source":"http://www.gohawaii.com/oahu/regions-neighborhoods/honolulu/waikiki"},"waialae-beach":{"title":"Waialae Beach","description":"For those in the know, this “pocket park” offers a quick escape from the hustle and bustle. It’s located in Honolulu’s Kahala area, and offers access to sunny Waialae Beach. The sand is coarse and the shoreline is rocky, so bring a pair of water shoes to enjoy the water. Or make like the locals do, and have a picnic on the grass.","panoid":"mlP6JSSpe7A9rQ49fMj77Q","lat":"21.26895","lng":"-157.777405","pitch":"-6.65","heading":"-169.6","source":"http://www.gohawaii.com/treks"},"round-top-forest-reserve":{"title":"Round Top Forest Reserve","description":"Bring your camera for a picture-postcard shot of Oahu’s iconic Leahi, also known as Diamond Head. The lookout is a quick drive from downtown Honolulu, and treats you to a fantastic city view—with none of the work. While it may be tempting to rush in and out, stay a little longer to take in the refreshing trade winds and serenity of the mountain.","panoid":"BGPJZOD5yFGHkVlLr-GfTg","lat":"21.313289","lng":"-157.822895","pitch":"15.0","heading":"186.87","source":"http://www.gohawaii.com/treks"},"byodo-in-temple":{"title":"Byodo-In Temple","description":"Located at the foot of the Koolau Mountains in the Valley of the Temples Memorial Park, the Byodo-In Temple is a smaller scale replica of the 950-year old Buddhist Byodo-In Temple in Uji Japan. The temple welcomes people of all religions. Before entering, it’s customary to ring the Bon-sho, or sacred bell, to purify your mind and bring happiness and good fortune.","panoid":"1R1EqRq4A_vnGToVxvCV-A","lat":"21.431144","lng":"-157.832117","pitch":"4.11","heading":"-181.58","source":"http://www.byodo-in.com/"},"na-ala-hele-manoa-falls-trail":{"title":"Na Ala Hele: Manoa Falls Trail","description":"Just minutes from Waikiki, the Manoa Falls Trail leads you over a footbridge, through a stream, under a grove of Eucalyptus trees, and up through a rainforest to a pool at the base of the falls. There’s a lot to see in a mere .8 miles. It can be muddy, so trade your slippers (flip flops) for a pair of hiking shoes and heed all warning signs.","panoid":"qGjBrjb-I2At8NS2KHSELQ","lat":"21.33344","lng":"-157.800952","pitch":"-15.2","heading":"17.76","source":"http://state.hi.us/dlnr/activities/"},"sunset-beaach":{"title":"Sunset Beaach","description":"Sunset Beach is known for its thundering winter swells—monster waves that make and break professional surf careers. In the summer, this wide stretch of shimmering sand looks out to tame blue waters. Regardless of the beach or season, one tip all surfers all share is that “the ocean is unpredictable, so never turn your back on her.”","panoid":"I3e6j5rY_OEMj_G8sjnxOQ","lat":"21.675655","lng":"-158.039678","pitch":"11.81","heading":"-116.82","source":"http://www.gohawaii.com/oahu/regions-neighborhoods/north-shore"},"keaiwa-heiau-state-park":{"title":"Keaiwa Heiau State Park","description":"One of the nicest features of this trail is that it takes you right back to where you began. The 4.8-mile trek is rated as easy to moderate, and meanders along the ridge of Halawa Valley offering views of Leahi (Diamond Head) and Honolulu to Pearl Harbor and the Waianae Range. There’s a steep switchback and stream crossing at the end of the trail.","panoid":"Nw2UU4GQ6e7CS0Z3YfTIHw","lat":"21.403494","lng":"-157.881739","pitch":"4.22","heading":"63.57","source":"http://www.hawaiistateparks.org/hiking/oahu/index.cfm?hike_id=10"},"nuuanu-pali-state-wayside":{"title":"Nu'uanu Pali State Wayside","description":"Nuuanu Pali is your gateway to Oahu’s lush Windward Side. “Pali” means “cliff” in Hawaiian, and this scenic vantage point extends your view all the way to Kualoa and Mokolii, a small islet also known as Chinaman’s Hat. On the Pali, you’ll want to hold on to your own hat as it gets pretty windy up there.","panoid":"SUKS-HkpRpS6qvsKIGVMCQ","lat":"21.367147","lng":"-157.792963","pitch":"7.01","heading":"9.81","source":"http://www.gohawaii.com/oahu/regions-neighborhoods/windward-oahu/nuuanu-pali-lookout"},"waimea-valley":{"title":"Waimea Valley","description":"This 1.5 mile hike is more of a paved stroll with easy access for all ages and abilities. It winds through beautiful Waimea Valley, past botanical gardens to a small waterfall where swimming is allowed depending on weather conditions. There’s an entrance fee for this hike, but if you explore the many side trails and activities, it’s easy to stay all day.","panoid":"uwlIa82Eg4SuyRDT9CVBZA","lat":"21.630455","lng":"-158.044181","pitch":"-1.27","heading":"14.22","source":"http://www.gohawaii.com/treks"},"haleiwa-beach-park":{"title":"Haleiwa Beach Park","description":"Just past the surf town of Haleiwa you’ll find Haleiwa Beach Park. It’s a local favorite where families set up their canopy tents for all-day picnics. Look toward the right side of the bay and you’ll see two surf breaks where newbies and masters share the waves. The beach is a little rocky for swimming, but the sunset views are spectacular.","panoid":"gQVGvPAYfy-8xO8m-jf3qA","lat":"21.597869","lng":"-158.103546","pitch":"1.8","heading":"-164.76","source":"http://www.gohawaii.com/treks"},"malaekahana-state-recreation-area":{"title":"Malaekahana State Recreation Area","description":"Located on the North Shore, Malaekahana is a local favorite for picnics and camping (permit only). The waves are perfect for swimming and body surfing, but as with all Hawaii beaches, be aware of surf conditions, especially during the winter when swells can be unpredictable. With its picnic tables, shaded trees and a beautiful beach, it’s easier to get here than to leave.","panoid":"b3AgmYEZROZTp-jQ4m09sg","lat":"21.655974","lng":"-157.928458","pitch":"7.53","heading":"13.61","source":"http://www.hawaiistateparks.org/parks/oahu/malaekahana.cfm"},"puu-pia-trail":{"title":"Pu'u Pia Trail","description":"Gorgeous vista. Lush Manoa rainforest. And an easy to moderate 1.2-mile hike that rewards you at your destination with a picnic bench and panoramic view that says “Look, I made it!” The going can get muddy and there are roots and brush that could snag you—this is a mountain, after all—and this gorgeous tropical workout outranks any gym.","panoid":"yemGVvO3jhhKdJEbjSJStg","lat":"21.322379","lng":"-157.797611","pitch":"-11.66","heading":"72.54","source":"http://state.hi.us/dlnr/activities/"},"aniani-nui-ridge":{"title":"Aniani Nui Ridge","panoid":"N3wEoufiuKXgBWXNQC20YQ","lat":"21.363891","lng":"-157.780767","pitch":"-14.7","heading":"-58.09","source":"http://www.gohawaii.com/treks"},"makapuu-lighthouse-trail":{"title":"Makapuu Lighthouse Trail","description":"If you’re an early riser, this popular 2-mile paved hike is spectacular at dawn. Located within the Kaiwi Scenic Shoreline, it’s also a prime whale-watching spot in the winter, so bring your binoculars. The path can be steep in areas, and there is no shade or facilities, but you’ll often see children and seniors taking their time. The lighthouse is not accessible to hikers.","panoid":"kVO5RNxCqtSmRjtS4OYCVw","lat":"21.309355","lng":"-157.650708","pitch":"18.06","heading":"21.17","source":"http://www.gohawaii.com/oahu/regions-neighborhoods/windward-oahu/makapuu-lighthouse"},"mokuleia-forest-reserve":{"title":"Mokuleia Forest Reserve","description":"Although this paved 4.2 mile trail is open to hikers and bikers, the incline and gravel make it better appreciated on foot. If you’re in the mood for a longer haul, the road also leads to Mokuleia, Kealia, and Kuaokala Trails. As always, bring lots of water, sunscreen and snacks, and pack out what you pack in.","panoid":"WSNNE3bRlP6Q8iluD8tF3Q","lat":"21.544852","lng":"-158.185006","pitch":"-14.29","heading":"134.53","source":"http://state.hi.us/dlnr/activities/"},"heeia-state-park":{"title":"Heeia State Park","description":"If you’re cruising around Oahu’s Windward Coast toward the North Shore, stretch your legs at Heeia State Park on Kealohi Point for views of Kaneohe Bay and the Heeia Fishpond. The fishpond is part of a community restoration project based on the Hawaiian concept of ahupuaa—wedge shaped self-sustaining land divisions that extended from the mountains to the sea.","panoid":"UPGaj__Xj9yHswn5Ul0yKg","lat":"21.441916","lng":"-157.808187","pitch":"-3.65","heading":"153.45","source":"http://www.hawaiistateparks.org/parks/oahu/heeia.cfm"},"waikiki-beach":{"title":"Waikīkī Beach","description":"Hawaiian for \"spouting waters,\" Waikiki became a tourist attraction in 1901 when its first hotel, the Moana Surfrider, was erected. Today, Waikiki remains Oahu’s most vibrant resort location with tourists flocking from around the world.","panoid":"BtMqNHr8K_8chXyGrCcjxw","lat":"21.275807","lng":"-157.826042","pitch":"2.1","heading":"-185.97","source":"http://www.gohawaii.com/oahu/regions-neighborhoods/honolulu/waikiki"},"waimea-canyon":{"title":"Waimea Canyon","description":"Called \"The Grand Canyon of the Pacific\" by author Mark Twain during his visit to Hawaii in 1866, Waimea Canyon is a natural marvel like no other in Hawaii.","panoid":"HiwePIbKMF6kAmRtOH-Zdw","lat":"22.108861","lng":"-159.669436","pitch":"0.17","heading":"149.44"},"waimea-bay":{"title":"Waimea Bay","description":"This legendary beach is notorious for producing monstrous winter waves and is one of the first places surfers in the 50’s began to ride big waves. In the summer, the swells subside for great swimming and snorkeling. With full facilities, this is a popular beach for locals and visitors.","panoid":"q4-XCkI-Dnsahp_yrrnLWw","lat":"21.638919","lng":"-158.063575","pitch":"2.86","heading":"-95.65"},"molokai-coastline":{"title":"Molokai Coastline","description":"The roads along the untouched shorelines of Molokai make you feel almost as if you're driving in the ocean. With no building taller than a coconut tree, this is an island that embraces the quiet life.","panoid":"zunwDo-htnT4hRPW9ATyaA","lat":"21.112222","lng":"-156.739839","pitch":"7.9","heading":"29.84"},"hanalei-bay":{"title":"Hanalei Bay","description":"This large picturesque bay on Kauai's north shore has miles of sandy beach and is a great spot for surfing and other ocean sports.","panoid":"HWWJuUVE8MvAuIcScuN8uA","lat":"22.206877","lng":"-159.516534","pitch":"-5.93","heading":"95.28"},"road-to-hana":{"title":"Road to Hana","description":"If you have ever been to Maui, you likely drove the endless curves through the tropical rainforest towards Hana, stopping to view waterfalls along the way, and peering over the cliffs down at the ocean below. Don't forget to stop for some locally-made banana bread!","panoid":"BrJFqrTvq9BRY3HpFPQL-g","lat":"20.86932","lng":"-156.167452","pitch":"4.91","heading":"113.79"},"iolani-palace":{"title":"Iolani Palace","description":"Iolani Palace is the only official royal residence in the United States and was the home of the Hawaiian Kingdom's last two monarchs. The downtown Honolulu site is a national historic landmark and is open to visitors for tours.","panoid":"VaKu0srS9M_QLj9gDxXcmA","lat":"21.306127","lng":"-157.858706","pitch":"-7.44","heading":"-10.14"},"the-fairmont-orchid-hawaii":{"title":"The Fairmont Orchid Hawaii","description":"The Big Island's Kohala coast is a popular visitor destination and is known for its nearly perfect weather, luxury oceanfront resorts, and the volcanic lava fields that surround it.","panoid":"lLHoFax1aEPzaKSTbBkS4g","lat":"19.951115","lng":"-155.861296","pitch":"-5.76","heading":"229.55"},"uss-arizona-memorial-museum":{"title":"USS Arizona Memorial Museum","description":"The USS Arizona Memorial Museum at Pearl Harbor recently re-opened to the public and honors the memories of those who fought in the Pacific during World War II.","panoid":"4pEV0dgOu3ZXZfVEYXE2qQ","lat":"21.367147","lng":"-157.939589","pitch":"4.47","heading":"-104.27"},"hilton-waikoloa-village":{"title":"Hilton Waikoloa Village","description":"The Waikaloa area of the Big Island's Kohala coast is a popular visitor destination and is known for its nearly perfect weather, numerous oceanfront resorts, and the volcanic lava fields that surround it.","panoid":"XTcMO38szyVGzYIDvpyIzQ","lat":"19.927066","lng":"-155.886999","pitch":"0.67","heading":"-100.68"},"kualoa-ranch":{"title":"Kualoa Ranch","description":"Explore a beautiful lush valley with steep cliffs that reach to the sky. Kualoa Ranch has been a popular filming location for Hollywood and you can explore those sites on horseback or ATV rides.","panoid":"vlMSai4ue9kWoXqXwZrKQg","lat":"21.532178","lng":"-157.849737","pitch":"-6.09","heading":"-159.78"},"westin-kaanapali-ocean-resort-village":{"title":"Westin Kaanapali Ocean Resort Village","description":"Kaanapali Beach is a beautiful stretch on the western side of Maui with many excellent resorts, restaurants, and shops.","panoid":"9T_lFxYJrgHb_iTWi6gc3g","lat":"20.937943","lng":"-156.692388","pitch":"-4.18","heading":"-97.1"},"four-seasons-resort-at-hualalai":{"title":"Four Seasons Resort at Hualalai","description":"Sit back and relax as you look out at the Pacific Ocean at this luxury resort nestled along the Big Island's Kohala coast.","panoid":"OwDOJqRZ4_8zwG9-_jC5vQ","lat":"19.829169","lng":"-155.991573","pitch":"1.27","heading":"-111.65"},"old-lahaina-luau":{"title":"Old Lahaina Luau","description":"A must-do for every first-time visitor to Hawaii is attending a luau. From hula dancers and fire dancing to sunsets over the ocean and tasty food, there's something for the whole family to enjoy.","panoid":"67-0v52sz2tQ1XfoITpftg","lat":"20.88614","lng":"-156.685315","pitch":"5.83","heading":"197.48"},"kapalua-golf-club-plantation-course":{"title":"Kapalua Golf Club Plantation Course","description":"With jaw-dropping panoramic views of the ocean and mountains, this amazing golf course is the site of the PGA Tour's first event of the year.","panoid":"RkwLJyaL5lTMNz_NurX0zg","lat":"21.010388","lng":"-156.640211","pitch":"-2.42","heading":"-82.45"},"aloha-stadium":{"title":"Aloha Stadium","description":"Aloha Stadium is the home of the National Football League's Pro Bowl as well as the University of Hawaii Warriors football team.","panoid":"PjPA2SwSRSCe5voymhrGWQ","lat":"21.372219","lng":"-157.929872","pitch":"-5.14","heading":"-17.26"},"parent":{"title":"Hawaii Highlights","panoid":"NsXMzG6eODgN7UjSs9G2nA","lat":"19.419751","lng":"-155.288204","pitch":"-3.31","heading":"167.58","pano":"hawaii-volcanoes-national-park"}}