{"taj-mahal-view-of-the-garden":{"title":"Taj Mahal - View of the Garden","description":"The complex is set around a large 300-metre (980 ft) square charbagh or Mughal garden. The garden uses raised pathways that divide each of the four quarters of the garden into 16 sunken parterres or flowerbeds. A raised marble water tank at the center of the garden, halfway between the tomb and gateway with a reflecting pool on a north-south axis, reflects the image of the mausoleum. The raised marble water tank is called al Hawd al-Kawthar, in reference to the \"Tank of Abundance\" promised to Muhammad.","panoid":"4WnUj5d9NaCn0WjD4t67jA","lat":"27.171954","lng":"78.042102","pitch":"-4.7","heading":"5.72","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"humayuns-tomb":{"title":"Humayun's Tomb","description":"This tomb, built in 1570, is of particular cultural significance as it was the first garden-tomb on the Indian subcontinent. It inspired several major architectural innovations, culminating in the construction of the Taj Mahal.","panoid":"HrW3MwZI4A5EVvcka3hgaQ","lat":"28.59331","lng":"77.251542","pitch":"-9.82","heading":"-89.28","source":"http://whc.unesco.org/en/list/232"},"red-fort":{"title":"Red Fort","description":"In 1638 Shahjahan transferred his capital from Agra to Delhi and laid the foundations of Shahjahanabad, the seventh city of Delhi. It is enclosed by a rubble stone wall, with bastions, gates and wickets at intervals. Of its fourteen gates, the important ones are the Mori, Lahori, Ajmeri, Turkman, Kashmiri and Delhi gates, some of which have already been demolished. His famous citadel, the Lal-Qila, or the Red Fort, lying at the town's northern end on the right bank or the Yamuna and south of Salimgarh, was begun in 1639 and completed after nine years. It is an irregular octagon, with two long sides on the east and west, and with two main gates, one on the west and the other on the south, called Lahori and Delhi gates respectively.While the walls, gates and a few other structures in the fort are constructed of red sandstone, marble has been largely used in the palaces.","panoid":"z1IXVN5jmBAAAAQJKfXNIw","lat":"28.656032","lng":"77.237077","pitch":"-16.79","heading":"97.88","source":"http://asi.nic.in/asi_monu_tktd_delhi_redfort.asp"},"gateway-of-india":{"title":"Gateway Of India","description":"This monument was built to commemorate the visit of the first ever British Monarch, King George V and Queen Mary in 1911. This 26m-high structure has four turrets and intricate latticework carved into the yellow basalt stone. It is regarded as the starting point for most tourists who want to travel around India's financial capital.","panoid":"1uYAeoWlY4Pqoa6PZBDyZA","lat":"18.922323","lng":"72.834289","pitch":"-13.79","heading":"141.59","source":"http://www.maharashtratourism.net/monuments/gateway-of-india.html"},"ajanta-caves":{"title":"Ajanta Caves","description":"Ajanta Caves are in Aurangabad, Maharashtra. These caves were discovered by an Army Officer in the Madras Regiment of the British Army in 1819 during one of his hunting expeditions. In all, total 30 excavations were hewn out of rock which also include an unfinished one. Out of these, five (cave no. 9, 10, 19, 26, and 29) are chaityagrihas and the rest are viharas. In date and style also, these caves can be divided into two broad groups. The earliest excavations belong to the Hinayana phase of Buddhism. In total, 5 caves at Ajanta belong to this phase, viz., 9 & 10 which are chaityagrihas and 8, 12, 13, & 15A which are viharas. These caves are datable to the pre-Christian era, the earliest among them being Cave 10 dating from the second century B.C","panoid":"j7W7UotIEokAAAQWjKM7kw","lat":"20.551901","lng":"75.699198","pitch":"-4.14","heading":"-90.78","source":"http://asi.nic.in/asi_monu_whs_ajanta.asp"},"mysore-palace":{"title":"Mysore Palace","description":"Built in Indo-Saracenic style, with domes, turrets, arches and colonnades, the palace is a treasure house of exquisite carvings and works of art from all over the world. Known as Amba Vilas Palace, it was designed by Henry Irwin, the British consultant architect of Madras State, and completed in 1912 on the site of the old wooden palace that was destroyed by fire in 1897.","panoid":"ZjGqKKJpM8ofsZrw_CpAbA","lat":"12.305133","lng":"76.656141","pitch":"-3.79","heading":"-86.9","source":"http://www.karnatakatourism.org/Mysore%20Palace/en"},"nanded-gurudwara":{"title":"Nanded Gurudwara","description":"Nanded is a historical place in the Marathwada region of Maharashtra State in India. It is situated on the north bank of the Godavari River and is famous for Sikh Gurudwaras. In 1708, Guru Govind Singh the tenth spiritual leader of the Sikhs came over to Nanded, his permanent abode. A Gurudwara has has been constructed at the place where he breathed his last. It is known as Shri Huzur Abchalnagar Sachkhand Gurudwara.","panoid":"XhfJM9dq4mfrlnyX1i354g","lat":"19.152107","lng":"77.317845","pitch":"-23.05","heading":"73.08","source":"http://www.maharashtratourism.gov.in/mtdc/HTML/MaharashtraTourism/Default.aspx?strpage=../MaharashtraTourism/CitiestoVisits/Introduction_Nanded.html"},"thanjavur-temple":{"title":"Thanjavur Temple","description":"The celebrated Saiva temple at Thanjavur, appropriately called Brihadisvara and Daksinameru, is the grandest creation of the Chola emperor Rajaraja. It was inaugurated by the king himself in his 19th regnal year (AD 1009-10) and named it after himself as Rajesvara Peruvudaiyar. Architecturally, it is the most ambitious structural temple built of granite","panoid":"9RWy9wBv0b7hJVk74zmrYw","lat":"10.783169","lng":"79.131424","pitch":"-17.64","heading":"-165.09","source":"http://asi.nic.in/asi_monu_whs_cholabt.asp"},"nalanda-university":{"title":"Nalanda University","description":"History of Nalanda goes back to the days of Mahavira and Buddha in the 6th Century B.C. It was the place of birth and nirvana of Sariputta, one of the most famous disciples of Buddha. But the place rose into prominence in 5th Century A.D. as a great monastic-cum-educational institution for oriental art and learning in the whole Buddhist world","panoid":"TrE9Ux8dhDdzVi2RNtGXAg","lat":"25.135392","lng":"85.442475","pitch":"-2.2","heading":"-154.16","source":"http://asi.nic.in/asi_monu_tktd_bihar_nalanda.asp"},"sun-temple":{"title":"Sun Temple","description":"Built in the thirteenth century, it was conceived as a gigantic solar chariot with twelve pairs of exquisitely-ornamented wheels dragged by seven rearing horses.The sanctum displays superb images of the Sun-god in the three projections which are treated as miniature shrines. The sanctum and the jagamohana together stand on a common platform studded with an intricate wealth of decorative ornaments and sculptures","panoid":"hGNNjmVvyhMkQig3_Zivgw","lat":"19.887502","lng":"86.095049","pitch":"-16.85","heading":"-47.56","source":"http://asi.nic.in/asi_monu_whs_konark.asp"},"group-of-monuments-at-pattadakal":{"title":"Group of Monuments at Pattadakal","description":"Pattadakal located in Bijapur district of Karnataka was not only popular for Chalukyan architectural activities but also a holy place for royal coronation, 'Pattadakisuvolal'. Pattadakal, in Karnataka, represents the high point of an eclectic art which, in the 7th and 8th centuries under the Chalukya dynasty, achieved a harmonious blend of architectural forms from northern and southern India. An impressive series of nine Hindu temples, as well as a Jain sanctuary, can be seen there.","panoid":"oG_6nL1zn2L5SiHB7fEqBQ","lat":"15.949466","lng":"75.815568","pitch":"-3.18","heading":"94.11","source":"asi.nic.in/asi_monu_whs_pattadakkal.asp, whc.unesco.org/en/list/239"},"agra-fort":{"title":"Agra Fort","description":"Agra Fort is located on the right bank of the river Yamuna in the city of Agra in Uttar Pradesh. It is one of the most important and robustly built stronghold of the Mughals, embellished with number of richly decorated buildings encompassing the imposing Mughal style of art and architecture. It was constructed by the third Mughal emperor Akbar on the remains of an ancient site known as Badalgarh. Ibrahim Lodi held the fort for 9 years until he was defeated and killed in the battle of Panipat in 1526.","panoid":"R0mRqgzFkr3ck05Kgp0BBA","lat":"27.176266","lng":"78.021921","pitch":"-7.49","heading":"24.47","source":"http://asi.nic.in/asi_monu_whs_agrafort.asp"},"azad-hind-gram":{"title":"Azad Hind Gram","description":"Azad Hind Gram Tourist Complex at Tikri Kalan is a project developed by Delhi Tourism to honor Netaji Subhash Chandra Bose. Located within two kilometers of the Delhi Haryana border on NH-10, the architecture of the project is inspired by North Indian architectural style and the traditions of Indian craftsmanship","panoid":"1PwSGUp0eDJ5bTX5jBikwA","lat":"28.686946","lng":"76.981394","pitch":"-18.14","heading":"356.85","source":"www.delhitourism.gov.in/delhitourism/tourist_place/azad_hind_%20gram.jsp"},"rani-ki-vav":{"title":"Rani ki Vav","description":"Raniki Vav, “the Queen’s stepwell”, at Patan, the medieval capital of Gujarat, was built in the last decades of the eleventh century by Queen Udayamati as a memorial to her husband Bhimadeva-1 of the Caulukya dynasty. Measuring more than sixty-five meters in length, it is among the largest wells in Gujarat. A stepped corridor compartmented at regular intervals with pillared multi-storeyed pavilions is a unique feature. It was one of the largest and the most sumptuous structures of its type","panoid":"KmSe7jASKiBY1Rqx2aCzxg","lat":"23.858893","lng":"72.101738","pitch":"0.46","heading":"-51.28","source":"ranikivav.org/ranikivav/what-ranikivav.html"},"m-chinnaswamy-stadium":{"title":"M Chinnaswamy Stadium","description":"The M Chinnaswamy Stadium in Bangalore is the heartbeat of Karnataka cricket. The Chinnaswamy Stadium has a seating capacity of 50,000, and offers state-of-the-art facilities for players and the Press, as well as the National Cricket Academy established by the Board of Control for Cricket in India","panoid":"xdiaFjdTzA68XBAB2nW7Aw","lat":"12.978624","lng":"77.599588","pitch":"7.19","heading":"-10.41","source":"ksca.co.in/ksca-stadium"},"national-museum-of-india":{"title":"National Museum of India","description":"Open in 1960, the National Museum of India has approximately 200,000 works of art and artifacts, spanning over 5000 years, in its possession. Visit the museum in the <a href=\"http://www.googleartproject.com/collection/national-museum-delhi/\" target=\"_blank\">Google Art Project</a>.","panoid":"CYrA03UbF0r4v4XF4n4wfA","lat":"28.612274","lng":"77.219547","pitch":"15.53","heading":"200.89"},"umaid-bhawan-palace":{"title":"Umaid Bhawan Palace","panoid":"GvNKJetyrNX5zhro7l66mw","lat":"26.280984","lng":"73.04782","pitch":"-13.77","heading":"-101.84"},"man-mahal-observatory":{"title":"Man Mahal & Observatory","description":"The palace Man Mahal, popularly known as Man Mandir is located adjacent to the famous Dashashvamedh ghat hardly five kilometres from Varanasi railway station. It is a beautiful example of Mughal-Rajput architecture with stone balconied windows and painted ceiling. It is famous specially for its masonry observatory.The palace was built in around 1600 A.D. by Man Singh, the Raja of Amber and a celebrated General of the Great Mughal Emperor Akbar.","panoid":"PPZA0Nt_GDMAAAQfCWO9Tw","lat":"25.30776","lng":"83.010823","pitch":"0.0","heading":"171.89","source":"http://asi.nic.in/asi_monu_tktd_up_mansingh.asp"},"sarnath-excavated-site":{"title":"Sarnath Excavated Site","description":"Archaeological remains of Sarnath are located at north-eastern tip of the city of Varanasi. Sarnath is one amongst the four most sacred places for the Buddhist where Lord Buddha preached his first sermon after attaining enlightenment. The event is known as Dharma Chakra Pravartana or setting the ‘Wheel of Law’ in motion. The other three are Lumbini, Bodhgaya and Kushinagar being the places of his birth, enlightenment and nirvana respectively. The most imposing structure at Sarnath is the Dhamekh stupa, a solid cylindrical tower about 28.5 mts in diameter at base and raising to a height of about 33.5 mts. It is veneered with sand stone upto the height of 11.20 mts and provided with niches in eight directions which must have once held images.","panoid":"GNYpTQRojKQDyUcD6UyA6g","lat":"25.381068","lng":"83.023292","pitch":"3.13","heading":"71.14","source":"http://asi.nic.in/asi_monu_tktd_up_sarnath.asp"},"royal-saloon-heritage-transport-museum":{"title":"Royal Saloon, Heritage Transport Museum","description":"Heritage Transport Museum is an endevour to showcase and interpret the multiple narratives of transport movement in India. The museum is a progressive outcome of the passion for transport-collection of one man – Tarun Thakral. The vision behind the museum is to share its rich and diverse collection with large number of people and give them a fun filled learning experience. The museum was conceptualised quite literary to transport people to a bygone era.","panoid":"kT5uoSjLuUwAAAQq3YUvtA","lat":"28.252995","lng":"76.924285","pitch":"0.79","heading":"139.61","source":"https://www.google.com/culturalinstitute/u/0/collection/heritage-transport-museum?hl=en"},"sanchi-buddhist-stupas":{"title":"Sanchi Buddhist Stupas","description":"Sanchi is famous in the world for stupas, monolithic Asokan pillar, temples, monasteries and sculptural wealth. It was Emperor Asoka who laid the foundations of a religious centre at Sanchi. He erected the Great Stupa (Stupa 1) here after redistribution of mortal remains of Lord Buddha for erecting several stupas all over the country in order to spread Buddhism.","panoid":"s4zigh3dsnyAYGq4jJw2-w","lat":"23.47937","lng":"77.740076","pitch":"-14.28","heading":"-90.23","source":"asi.nic.in/asi_monu_whs_sanchi.asp"},"salar-jung-museum":{"title":"Salar Jung Museum","description":"The Salar Jung Museum is an art museum located at Darushifa, on the southern bank of the Musi river in the city of Hyderabad, Telangana, India. It is one of the three National Museums of India. It has a collection of sculptures, paintings, carvings, textiles, manuscripts, ceramics, metallic artefacts, carpets, clocks, and furniture from Japan, China, Burma, Nepal, India, Persia, Egypt, Europe, and North America","panoid":"E2Yge5bVxACnx5-T9rijCQ","lat":"17.371546","lng":"78.480294","pitch":"-6.16","heading":"157.6","source":"https://en.wikipedia.org/wiki/Salar_Jung_Museum"},"bibi-ka-maqbara":{"title":"Bibi Ka Maqbara","description":"The Bibi-Ka-Maqbara is a beautiful mausoleum of Rabia-ul-Daurani alias Dilras Banu Begum, the wife of the Mughal Emperor Aurangazeb (1658-1707 A.D.). This mausoleum is believed to be constructed by Prince Azam Shah in memory of his mother between 1651 and 1661 A.D. The mausoleum draws its inspiration from the world famous Taj Mahal of Agra and hence it is rightly known as the \"Taj of Deccan\".","panoid":"dO0h_4v3ha8eMdDvNVcPTA","lat":"19.899864","lng":"75.319979","pitch":"-5.35","heading":"3.25","source":"asi.nic.in/asi_monu_whs_ellora_bibi.asp"},"rajghat-excavated-site":{"title":"Rajghat Excavated Site","description":"This site contains the tomb of Lal Khan and a closed cemetery.It is located at a distance of about 6 km from Cantt. Railway station, near Rajghat Bridge, Rajghat, Varanasi. Though Varanasi is a famous and holy city for the Hindus, this place also boasts of a few tombs and mausoleums built during the Muslim reign. It is characterized by a monument of Islamic architecture. Inside the ancient Raj Ghat fort (now dismantled) is the Tomb of Lal Khan, built in 1773 A.D.","panoid":"DTkVB5lQ9FMAAAQfCW5oYg","lat":"25.326028","lng":"83.034883","pitch":"-9.08","heading":"6.1","source":"http://www.asisarnathcircle.org/"},"st-judes-bakery-start-india":{"title":"St Jude’s Bakery, St+Art India)","description":"The St+Art India foundation is a not-for-profit organization that works on art projects in public spaces. The aim of the foundation is to make art accessible to a wider audience by taking it out of the conventional gallery space and embedding it within the cities we live in - making art truly democratic and for everyone.","panoid":"jvRuwadnLh8AAAQo8Ldh4Q","lat":"19.054111","lng":"72.826875","pitch":"-2.59","heading":"112.46","source":"https://www.google.com/culturalinstitute/u/0/collection/st-art-india?hl=en-GB"},"jaunpur-fort":{"title":"Jaunpur Fort","description":"Jaunpur is a small town located on the bank of river Gomti, about sixty kilometre north-west of Varanasi.The modern city of Jaunpur was founded by Firoz Shah Tughlaq who camped here for six months during his second invasion of Bengal in the year 1359. He named the city after his patron Juna Khan popularly known as Muhammed Bin Tughlaq, the sultan of Delhi. A good number of buildings, like Shahi fort, Atala, Jami, Lal Darwaza, Jhanjhiri, Char Ungli and few others represent the grandure of Sharqi architecture in Jaunpur. The Jaunpur Fort, also known as Shahi Qila, was built by Firoz Shah Tughlaq in 1360 AD on a mound of an earlier fort called Kerar Kot.","panoid":"g6UlLzOBanpcMVVQyZp8gQ","lat":"25.74993","lng":"82.688613","pitch":"6.9","heading":"212.86","source":"http://asi.nic.in/asi_monu_tktd_up_jaunpurfort.asp"},"dharahra-mosque":{"title":"Dharahra Mosque","description":"The Dharhara mosque is situated on the left side of the holy river Ganga at a distance of about 6 km towards east from the Varanasi Cant Railaway station. It is an example of Hindu-Mughal style of architecture. This monument is locally called as Madhodas Ka Dharhara. It is said that the foundation of this building is as deep as the height of this building. This mosque was constructed in the site of a famous ancient temple of Vishnu, Known as Vishnu Madhava, of the 12th Century (Gahadavala period).","panoid":"_lAPqjsy2-IAAAQfCW5ifQ","lat":"25.315266","lng":"83.018006","pitch":"9.77","heading":"272.48","source":"http://www.asisarnathcircle.org/"},"vitthala-temple":{"title":"Vitthala Temple","panoid":"qmEPlcpru0IqZkbKRgdLJg","lat":"15.342292","lng":"76.475896","pitch":"-7.59","heading":"-122.27"},"achyutaraya-temple":{"title":"Achyutaraya Temple","panoid":"fih81ncL41Ak6bCfBTO8Ug","lat":"15.332228","lng":"76.470082","pitch":"-24.85","heading":"14.88"},"garhkundar-fort":{"title":"Garhkundar Fort","panoid":"c3NI7MLNqINtLI7TmLt93g","lat":"25.481649","lng":"78.899434","pitch":"-17.78","heading":"-105.09"},"laxmi-temple":{"title":"Laxmi Temple","panoid":"4qYS4n1RQV_jVS-hhqC9ZQ","lat":"25.352704","lng":"78.630979","pitch":"-7.0","heading":"-75.86"},"gujari-mahal":{"title":"Gujari Mahal","panoid":"8j2Vnszw-tW6mlXazPb5OA","lat":"26.234161","lng":"78.170618","pitch":"-6.8","heading":"-152.76"},"jahangir-mahal":{"title":"Jahangir Mahal","panoid":"deozNBU-1yE0ui5JQ5NLUw","lat":"25.350577","lng":"78.644647","pitch":"-29.5","heading":"-92.53"},"gulganj-fort":{"title":"Gulganj Fort","panoid":"497B05yrMPhpSpeAf_munQ","lat":"24.69926","lng":"79.374513","pitch":"-25.06","heading":"136.44"},"sheesh-mahal":{"title":"Sheesh Mahal","panoid":"nfvpWSUtcn_xHghaYbtPGQ","lat":"25.350479","lng":"78.64363","pitch":"-20.79","heading":"82.66"},"rajmahal-palace":{"title":"Rajmahal Palace","panoid":"20qOYF23v1PPxM69-1t3dA","lat":"25.350114","lng":"78.643219","pitch":"-12.9","heading":"135.34"},"maharaja-chhatrasal-museum":{"title":"Maharaja Chhatrasal Museum","panoid":"1vs8fqQVnnhu7XgC6PEPcQ","lat":"25.008435","lng":"79.479847","pitch":"-22.5","heading":"-168.35"},"malyavantha-ranghunathaswamy-temple":{"title":"Malyavantha Ranghunathaswamy Temple","panoid":"w9C_vmqXeG3quwAWOvxRgw","lat":"15.324701","lng":"76.487991","pitch":"-10.73","heading":"109.32"},"two-storied-pavilion":{"title":"Two Storied Pavilion","panoid":"KGtDaMxRcE7El4Y3-l5CEA","lat":"15.340588","lng":"76.473898","pitch":"-10.23","heading":"-16.7"},"krishna-temple":{"title":"Krishna Temple","panoid":"Kybe4gLvgCYvP6beF5DH3g","lat":"15.330226","lng":"76.46063","pitch":"-13.28","heading":"-66.84"},"hemakuta-group-of-temples":{"title":"Hemakuta Group of Temples","panoid":"RFfrQDuRIjBK9L5_yDZhdg","lat":"15.334255","lng":"76.458825","pitch":"-8.45","heading":"-167.78"},"lotus-mahal":{"title":"Lotus Mahal","panoid":"10zgx8yp5h9-NNhqkdWFFw","lat":"15.320314","lng":"76.471192","pitch":"-14.99","heading":"87.99"},"narasimha-shrine-ugra-narasimha":{"title":"Narasimha Shrine (Ugra Narasimha)","panoid":"FKzlSeSod_n_0WeRQ3ezFg","lat":"15.329092","lng":"76.459008","pitch":"-13.23","heading":"-93.87"},"hazara-rama-temple":{"title":"Hazara Rama Temple","panoid":"7Uqz6sl24HoLFhy9bL5gyw","lat":"15.317824","lng":"76.46921","pitch":"-0.7","heading":"-88.61"},"elephants-stable":{"title":"Elephants Stable","panoid":"uBE2c4MNXUIYVIWNaONUPg","lat":"15.321116","lng":"76.472401","pitch":"-21.37","heading":"87.47"},"sasive-kalu-ganesha":{"title":"Sasive Kalu Ganesha","panoid":"FMlLllpfQGWRVMgzWOvP9Q","lat":"15.331454","lng":"76.459997","pitch":"-15.86","heading":"-97.7"},"prasanna-virupaksha-underground-shiva-temple":{"title":"Prasanna Virupaksha (Underground Shiva) Temple","panoid":"IOFJqhs1R1jKg5npVSgkUQ","lat":"15.330983","lng":"76.460775","pitch":"-8.77","heading":"-85.04"},"virupaksha-temple":{"title":"Virupaksha Temple","panoid":"pEyA4lHUOIySd4uOf0O9aQ","lat":"15.335134","lng":"76.458893","pitch":"-13.81","heading":"-84.88"},"pattabhirama-temple":{"title":"Pattabhirama Temple","panoid":"1-eRExpgn7tjT6ptc_HHXQ","lat":"15.305717","lng":"76.483158","pitch":"-20.73","heading":"-140.99"},"vijayraghavgarh-fort":{"title":"Vijayraghavgarh Fort","panoid":"AU2x_Snw66oKTC1r73qQlQ","lat":"23.990326","lng":"80.605565","pitch":"-22.05","heading":"-137.23"},"moti-mahal":{"title":"Moti Mahal","panoid":"g9r7mq-5QpWhFGpOpk-mGQ","lat":"26.207217","lng":"78.172027","pitch":"-21.03","heading":"43.89"},"madhya-pradesh-state-museum":{"title":"Madhya Pradesh State Museum","panoid":"FN0RIymuHTSZh_IeTEmblA","lat":"23.235364","lng":"77.385924","pitch":"-23.61","heading":"-28.83"},"parent":{"title":"India Highlights","description":"Important and significant points of interest from India.","panoid":"4WnUj5d9NaCn0WjD4t67jA","lat":"27.171954","lng":"78.042102","pitch":"-4.7","heading":"5.72","pano":"taj-mahal-view-of-the-garden"}}