{"outside-a-paiwan-house":{"title":"Outside a Paiwan house","description":"This traditional Paiwan stone-slab house is in the village of Tjuvecekadan, at the southern end of Taiwan’s Central Mountain Range where slate stone can be found in abundance. The Paiwan people who live here use different types of slate in the construction of their homes. The “ogalai” (hard rock) make sturdy pillars, roof tiles, beds and floors, while “vavayan” (soft rock) is a more fragile material suitable for kitchen stoves and less-trafficked paved areas. The roof, which protects against summer’s typhoons, is made of carefully overlapping flat slate stones intended to mimic the texture of snake scales, a significant creature in the Paiwan culture. ","panoid":"kTbLcqbii_0AAAQvxgfJ_Q","lat":"22.448303","lng":"120.712419","pitch":"7.03","heading":"57.93"},"hunter-checks-the-ice-with-a-harpoon-at-the-edge-of-ulusatuq-polynya":{"title":"Hunter checks the ice with a harpoon at the edge of Ulusatuq polynya","description":"The ice changes constantly at a polynya, which is an area of open water surrounded by sea ice. When currents are slack between tides and in the halfmoon, ice forms rapidly, while stronger currents can wash away the ice from underneath and even bubbles from Arctic Eider ducks breathing underwater can make areas of the ice dangerous. To get near the polynya every footstep must be checked with a harpoon to ensure it is safe to walk on.","panoid":"GnoA9MbPycLkPauYpxyIvw","lat":"56.306162","lng":"-78.875907","pitch":"-0.46","heading":"228.17","source":"https://arcticeider.com/map#/poi/hunter_checks_the_ice"},"silaqwaulh":{"title":"Silaqwa'ulh","description":"The Chemainus River – called Silaqwa&#39;ulh in the Hul&#39;q&#39;umi&#39;num&#39; language – has long been one of the most important salmon-bearing rivers of the Island Hul&#39;qumi&#39;num peoples, with an estuary that teems with waterfowl and shellfish. This general area of the Chemainus estuary links to the First Ancestor stories of the Island Hul&#39;qumi&#39;num people, as for instance <a href=\"http://goo.gl/XJrvOC\" target=\"_blank\">documented by Edward Curtis</a>. There are archaeological sites in the area, and a plaque commemorating this ancestral place.  The plaque reads “Sthi&#39;Xum - 2000 Year Old Village Site, Ancestors of the Halalt First Nations, Site Protected by the BC Conservation Act, Site DfRv 18”. Since 1956, a pulp and paper mill has operated in the Chemainus River estuary.","panoid":"AF1QipMCn_2zGAjtLnpXzV6UUzJDJNGlCOJ1rgk1IAlC","isMediaKey":true,"lat":"48.884625","lng":"-123.650141","pitch":"0.0","heading":"164.36","pitchOffset":"0.0","headingOffset":"243.0"},"puuhonua-o-honaunau-national-historical-park":{"title":"Puuhonua o Honaunau National Historical Park","description":"The Puʻuhonua o Hōnaunau National Historical Park is located on the island of Hawaiʻi in the U.S. state of Hawaiʻi. The historical park preserves the site where, up until the early 19th century, Hawaiians who broke a kapu (one of the ancient laws) could avoid certain death by fleeing to this place of refuge or puʻuhonua. The offender would be absolved by a priest and freed to leave. Defeated warriors and non-combatants could also find refuge here during times of battle. The grounds just outside the Great Wall that encloses the puʻuhonua were home to several generations of powerful chiefs.","panoid":"izn2ygcHWgbNhZqe6Tp-FQ","lat":"19.421511","lng":"-155.910992","pitch":"1.49","heading":"144.93","source":"https://en.wikipedia.org/wiki/Pu%CA%BBuhonua_o_H%C5%8Dnaunau_National_Historical_Park"},"nunavut-legislative-assembly":{"title":"Nunavut Legislative Assembly","description":"Designed using traditional Inuit principles and materials, the Legislative Assembly of Nunavut is the territory&#39;s parliament. The post-modern building also incorporates Inuktituk concept of meeting place or &quot;Qaggiq&quot;. There are no political parties in Nunavut and the territory operates by consensus government.","panoid":"aXmLzMlG7V8AAAQIt5TX1A","lat":"63.750159","lng":"-68.523156","pitch":"2.14","heading":"150.45","source":"https://en.wikipedia.org/wiki/Legislative_Building_of_Nunavut"},"te-pahou-marae":{"title":"Te Pahou Marae","description":"This building, called a marae, stands in the village of Manutuke, New Zealand. The marae is a sacred place that preserves and celebrates the history and rich culture of the Māori people. Local tribes use their marae for weddings, reunions, visitor welcoming ceremonies and elaborate three-day funeral rites called tangihanga. The marae consists of a fenced-in clearing anchored by a carved entry (waharoa), a large meeting house (wharenui) with a dining hall (wharekai) and a front patio (paepae). Adorning the roofline and gate are intricate carvings honoring a tribal ancestor, a quick-witted chief named Taharakau. The interior of the Māori marae also functions as group sleeping quarters. It’s decorated with tukutuku (patterned panels made of woven flax fibers) and photographs tracing the tribe’s genealogy. Modern equipment has largely replaced traditional food storage and cooking, although a pit oven called a hangi is still used.","panoid":"mp-r9E6oZr4AAAQ8sVmrcA","lat":"-38.686871","lng":"177.91785","pitch":"-5.0","heading":"190.56"},"devils-tower":{"title":"Devil’s Tower","description":"Devils Tower is a butte composed of igneous rock in the Bear Lodge Mountains of northeastern Wyoming. American Indian names for the monolith include: &quot;Bear&#39;s House&quot;, &quot;Bear&#39;s Tipi&quot;, &quot;Aloft on a Rock&quot; and &quot;Brown Buffalo Horn&quot;, among others. There are many different legends of how this geological formation was created. According to the Kiowa and Lakota peoples, a group of girls went out to play and were spotted by several giant bears, who began to chase them. In an effort to escape the bears, the girls climbed atop a rock, fell to their knees, and prayed to the Great Spirit to save them. Hearing their prayers, the Great Spirit made the rock rise from the ground towards the heavens so that the bears could not reach the girls. The bears, in an effort to climb the rock, left deep claw marks in the sides, which had become too steep to climb. When the girls reached the sky, they were turned into the stars of the Pleiades.","panoid":"wWVdvOmiAvTVOhSlNnEmrw","lat":"44.587319","lng":"-104.717125","pitch":"-12.37","heading":"36.23","source":"https://en.wikipedia.org/wiki/Devils_Tower"},"petroglyph-national-monument-albuquerque-new-mexico":{"title":"Petroglyph National Monument, Albuquerque, New Mexico","description":"Three trails take you up and along the volcanic escarpment, offering multiple opportunities to view ancient petroglyphs at very close range. And the view from the top of the Mesa Point Trail is remarkable.Imagery collected by City of Albuquerque's Open Space Division.","panoid":"o1N6tSKlnR2DO57b-L--AQ","lat":"35.1613","lng":"-106.71562","pitch":"-8.82","heading":"37.24","source":"http://www.cabq.gov/parksandrecreation/open-space/lands/boca-negra-canyon/"},"inside-an-inuit-learning-igloo":{"title":"Igloo","description":"Each year, the Nuiyak School in Sanikiluaq builds an igloo as part of their cultural education programs. The Nuiyak School was instrumental in helping with the recreation scenes in People of a Feather, the documentary film about life on the Belcher Islands. As a part of this project the Arctic Eider Society funded local elders coming into the school to teach students how traditional eider feather clothing was created, and to participate in construction of a huge igloo in 2009 for the interior recreation scenes.","panoid":"AF1QipMe5YYDXMHFqx3n97BucBlNWqtnS5cuy-nq4XoN","isMediaKey":true,"lat":"56.53886","lng":"-79.227929","pitch":"-3.8","heading":"10.55","pitchOffset":"0.0","headingOffset":"14.02","source":"https://arcticeider.com/map#/poi/nuiyak_school_igloo"},"canyon-de-chelly-national-monument-1":{"title":"Canyon De Chelly National Monument","description":"Canyon de Chelly National Monument is located within the boundaries of the Navajo Nation and lies in the Four Corners region. Reflecting one of the longest continuously inhabited landscapes of North America, it preserves ruins of the indigenous peoples that lived in the area, from the Ancestral Puebloans (formerly known as Anasazi) to the Navajo. Canyon de Chelly is entirely owned by the Navajo Tribal Trust of the Navajo Nation. It is the only National Park Service unit that is owned and cooperatively managed in this manner. Approximately 40 Navajo families live in the park. Access to the canyon floor is restricted, and visitors are allowed to travel in the canyons only when accompanied by a park ranger or an authorized Navajo guide. The only exception to this rule is the White House Ruin Trail.","panoid":"pgUuGYBqWdMHMvI1iYe0Rw","lat":"36.130474","lng":"-109.47656","pitch":"-4.05","heading":"88.28","source":"https://en.wikipedia.org/wiki/Canyon_de_Chelly_National_Monument"},"uluru":{"title":"Uluru","description":"Here at Talinguru Nyakunytjaku, you can experience a full vista of Uluru. Uluru is part of Uluru-Kata Tjuta National Park which is sacred to the Anangu people, who have lived here for more than 30,000 years. Uluru is estimated to be around 600 million years old, standing 348 m (1,142 ft) high, and with a total circumference of 9.4 km (5.8 mi). Talinguru Nyakunytjaku was chosen by Anangu as the main sunrise lookout for Uluru and Kata Tjuta.","panoid":"B38sxjkZAE3vSyVJdRcyWw","lat":"-25.36584","lng":"131.064222","pitch":"0.0","heading":"305.82","source":"https://parksaustralia.gov.au/"},"uru-home":{"title":"Uru Home","description":"These reed homes belong to an indigenous people known as Uru, who live in and around Lake Titicaca, Peru. Reeds act as the infrastructure and interiors of their homes and boats, provide nutritional nourishment and protection from the elements, and they even make up the very ground the artificial islets float upon. These tall grass-like plants are dried then woven together in stacks, anchored with ropes and attached to sticks that are driven into the base of the lake. The reeds at the bottom of the stack are underwater and disintegrate fairly quickly, so new ones must be added in a criss-cross formation to the top on a consistent basis. ","panoid":"yVIittAqiwkAAAQ8sVk5Aw","lat":"-15.814099","lng":"-69.975226","pitch":"-1.62","heading":"287.26"},"cliff-palace-mesa-verde-national-park":{"title":"Cliff Palace, Mesa Verde National Park","description":"Mesa Verde National Park in Colorado protects some of the best preserved Ancestral Puebloan archaeological sites in the United States. With more than 4,300 sites, including 600 cliff dwellings, it is the largest archaeological preserve in the U.S. Mesa Verde is best known for structures such as Cliff Palace, thought to be the largest cliff dwelling in North America.","panoid":"eoxNMTbDanCKm97BCLbJMQ","lat":"37.166921","lng":"-108.473247","pitch":"-4.7","heading":"139.75","source":"https://en.wikipedia.org/wiki/Mesa_Verde_National_Park"},"sherpa-culture-museum-1":{"title":"Sherpa Culture Museum","description":"Designed in the form of a traditional house, this museum is dedicated to the preservation of Sherpa culture. The museum displays curated artifacts from local families to educate visitors about the Sherpa people, an indigenous people of Nepal.","panoid":"PR-VeCSxZf0AAAQYfeXVIA","lat":"27.805026","lng":"86.714262","pitch":"-3.02","heading":"320.58","source":"http://sherpa-culture.com.np/sherpa-culture-museum/"},"chaco-culture-national-historical-park-1":{"title":"Chaco Culture National Historical Park","description":"Chaco Culture National Historical Park in New Mexico hosts the densest and most exceptional concentration of pueblos in the American Southwest. Between AD 900 and 1150, Chaco Canyon was a major center of culture for the Ancient Pueblo Peoples. Chacoans quarried sandstone blocks and hauled timber from great distances, assembling fifteen major complexes that remained the largest buildings in North America until the 19th century. The sites are considered sacred ancestral homelands by the Hopi and Pueblo people, who maintain oral accounts of their historical migration from Chaco and their spiritual relationship to the land.","panoid":"kriH__X48ZWLCmDxKov8rg","lat":"36.053","lng":"-107.955924","pitch":"-12.92","heading":"3.4","source":"https://en.wikipedia.org/wiki/Chaco_Culture_National_Historical_Park"},"inca-trail":{"title":"Inca Trail","description":"The Inca road system was the most extensive and advanced transportation system in pre-Columbian South America. It was about 39,900 kilometres (24,800 mi) long. The construction of the roads required a large expenditure of time and effort, and the quality of that construction is borne out by the fact that it is still in quite good condition after over 400 years of use. The network was based on two north-south roads with numerous branches. The best known portion of the road system is the Inca Trail to Machu Picchu. Part of the road network was built by cultures that precede the Inca Empire, notably the Wari culture. ","panoid":"c2re9NGhM76BQhb74biWzA","lat":"-13.185757","lng":"-72.541413","pitch":"3.88","heading":"168.93","source":"https://en.wikipedia.org/wiki/Inca_road_system"},"bears-ears-1":{"title":"Bears Ears","description":"Bears Ears National Monument is located in southeastern Utah, protecting 1,351,849 acres of public land. The area within the monument is largely undeveloped and contains a wide array of historic, cultural and natural resources. The buttes and surroundings have long been held as sacred or significant by a number of the region&#39;s American Indian peoples. Ancestral Puebloan cliff dwellings dated to more than 3,500 years ago have been discovered in the region, just some of the estimated 100,000 archaeological sites protected within the monument. The monument is co-managed by the Bureau of Land Management and United States Forest Service, along with a coalition of five local Native American tribes; the Navajo Nation, Hopi, Ute Mountain Ute, Ute Indian Tribe of the Uintah and Ouray Reservation, and the Pueblo of Zuni, all of which have ancestral ties to the region. This 360 degree image was collected in partnership with the Bears Ears Inter-Tribal Coalition and Friends of Cedar Mesa.","panoid":"AF1QipOzTRmMYMYgaddtkSrDc3q1j1bwJ3NZPXA9VEl0","isMediaKey":true,"lat":"37.223027","lng":"-109.687991","pitch":"-11.02","heading":"32.19","pitchOffset":"0.0","headingOffset":"0.0","source":"https://en.wikipedia.org/wiki/Bears_Ears_National_Monument"},"parent":{"title":"Indigenous Culture Around the World","description":"Visit the cultural sites of past and present indigenous peoples around the world.","panoid":"kTbLcqbii_0AAAQvxgfJ_Q","lat":"22.448303","lng":"120.712419","pitch":"7.03","heading":"57.93","pano":"outside-a-paiwan-house"}}