{"cupola-observational-module":{"title":"Cupola Observational Module","description":"The Cupola (named after the raised observation deck on a railroad caboose) is a small module designed for the observation of operations outside the ISS such as robotic activities, the approach of vehicles, and extravehicular activity (EVA). It was built in Europe by Thales Alenia Space Italy (TAS-I) under contract of the European Space Agency. It provides spectacular views of Earth and celestial objects. The Cupola has six side windows and a direct nadir viewing window, all of which are equipped with shutters to protect them from contamination and collisions with orbital debris or micrometeorites. The Cupola is designed to house the robotic workstation that controls the ISS’s remote manipulator arm. It can accommodate two crewmembers simultaneously and is berthed to the Earth facing side of Node-3 using a Common Berthing Mechanism (CBM).","panoid":"zChzPIAn4RIAAAQvxgbyEg","lat":"29.560285","lng":"-95.085391","pitch":"-3.95","heading":"212.04","source":"https://www.nasa.gov/mission_pages/station/structure/elements/cupola.html"},"node-3-tranquility":{"title":"Node 3 (Tranquility)","description":"Node 3 was built in Europe by Thales Alenia Space Italy (TAS-I) under contract of the European Space Agency. Node 3 is attached to the port side of Node 1, and the Cupola is berthed on its nadir (Earth facing) port. The PMA-3 is currently attached to the Node 3 port. The zenith port has been inhibited and modified to become the parking location for the Special Purpose Dexterous Manipulator (SPDM).","panoid":"H344uAn0-24AAAQvxgbyDw","lat":"29.560346","lng":"-95.085352","pitch":"-6.53","heading":"272.67","source":"https://www.nasa.gov/mission_pages/station/structure/elements/tranquility.html#.WUq58RPytE4"},"node-1-unity":{"title":"Node 1 (Unity)","description":"Node 1’s six ports provide berthing connections to the Z1 Truss, U.S. Laboratory Module, Airlock, Node 3 and PMA/FGB. In the summer of 2015, the Node 1 nadir port will be available as a second berthing port for visiting cargo vehicles.","panoid":"AM_jDvq8f-kAAAQvxjSepQ","lat":"29.560399","lng":"-95.085332","pitch":"7.16","heading":"287.3","source":"https://www.nasa.gov/mission_pages/station/structure/elements/node1.html#.WRFecLzyvOQ"},"joint-airlock-quest":{"title":"Joint Airlock (Quest)","description":"The Quest Airlock is a pressurized space station module consisting of two compartments attached end-to-end by a connecting bulkhead and hatch. The two compartments consist of: the Equipment Lock, which provides the systems and volume for suit maintenance and refurbishment, and the Crew Lock, which provides the actual exit for performing EVAs. The airlock is the primary path for International Space Station spacewalk entry and departure for U.S. spacesuits, which are known as Extravehicular Mobility Units, or EMUs. Quest can also support the Russian Orlan spacesuit for spacewalks.","panoid":"88o1ChROflsAAAQvxgg3Yg","lat":"29.560416","lng":"-95.085321","pitch":"8.88","heading":"17.15","source":"https://www.nasa.gov/mission_pages/station/structure/elements/quest.html#.WUrIZhMrJsM"},"us-lab-module-destiny":{"title":"US Lab Module (Destiny)","description":"The U.S. Laboratory Module, called Destiny, is the primary research laboratory for U.S. payloads, supporting a wide range of experiments and studies contributing to health, safety, and quality of life for people all over the world.","panoid":"ZbhOJOpUS6AAAAQvxgbyHw","lat":"29.560434","lng":"-95.085427","pitch":"-5.95","heading":"112.62"},"node-2-harmony":{"title":"Node 2 (Harmony)","description":"Node 2 was built in Europe by Thales Alenia Space Italy (TAS-I) unde contract of the European Space Agency. It incorporates six berthing ports: two in the longitudinal axis and four on the radial perpendicular axes. Node 2 is attached to the forward end of the U.S. laboratory and connects Columbus, the European laboratory, on the starboard side; Kibo, the Japanese laboratory, on the port side; the Pressurized Mating Adaptor 2 (PMA-2) on the forward side, which provides a docking location for visiting vehicles. On the nadir (Earth-facing) side, Node 2 provides a berthing port for the H-IITransfer Vehicle (HTV), a Japanese cargo vehicle as well as commercial cargo vehicles. In addition, Node 2 provides crew quarters for 4 crew members as well as vital functional resources for the operation of the connected elements, namely the conversion and distribution of the electrical power, heating, cooling resources from the ISS Integrated Truss, and support of the data and video exchange with the ground and the rest of the ISS.","panoid":"3OFiq36cp0IAAAQvxgbyIg","lat":"29.560456","lng":"-95.085481","pitch":"5.39","heading":"290.58","source":"https://www.nasa.gov/mission_pages/station/structure/elements/node2.html#.WUq67hPytE4"},"columbus-research-laboratory":{"title":"Columbus Research Laboratory","description":"The Columbus laboratory is ESA’s largest single contribution to the ISS. It was also the first permanent European research facility in space. The state-of-the-art facility offers 75 cubic metres of space and contains an entire suite of research equipment. It is permanently attached to Node 2 of the ISS. The Columbus laboratory’s flexibility provides room for the researchers on the ground, aided by the station’s crew, to conduct thousands of experiments in life sciences, materials sciences, fluid physics and other research in a weightless environment not possible on Earth. In addition, experiments and applications can be conducted outside the module within the vacuum of space, thanks to four exterior mounting platforms that can accommodate external payloads in space science, Earth observation and technology.","panoid":"HJEILgtJBJ4AAAQvxgbyGQ","lat":"29.560525","lng":"-95.0855","pitch":"3.59","heading":"16.97","source":"http://www.esa.int/Our_Activities/Human_Spaceflight/Columbus/Columbus_laboratory"},"japanese-experiment-module-kibo":{"title":"Japanese Experiment Module (Kibo)","description":"The Japanese Experiment Module (JEM), known as “Kibo” (pronounced key-bow), which means “hope” in Japanese, is Japan’s human-rated space facility and the Japan Aerospace Exploration Agency’s (JAXA’s) first contribution to the ISS program. Kibo was designed and developed with a view to conducting scientific research activities on orbit. Thus, as a part of the ISS, Kibo provides extensive opportunities for utilization of the space environment performing experimental activities.","panoid":"UA46_vIbk9kAAAQvxgbyMg","lat":"29.560402","lng":"-95.085563","pitch":"-1.08","heading":"203.36","source":"http://iss.jaxa.jp/en/kibo/"},"permanent-multipurpose-module-pmm":{"title":"Permanent Multipurpose Module (PMM)","description":"The Italian-built Permanent Multipurpose Module (PMM) is attached to the Earth-facing side of the Unity node. The PMM is a large, reusable pressurized element that was originally used to ferry cargo back and forth to the station. It added 2,472 additional cubic feet of pressurized volume for storage and for scientific use, and it can hold up to 16 racks of equipment, experiments and supplies. It also has an end-cone that has additional storage space for cargo bags and other items.","panoid":"n6IQBaiL2bAAAAQvxgbyEw","lat":"29.560349","lng":"-95.085426","pitch":"6.65","heading":"297.53","source":"https://www.nasa.gov/mission_pages/station/structure/elements/pmm.html#.WUq6VBPytE4"},"rassvet-mini-research-module-1":{"title":"Rassvet, Mini-Research Module 1","description":"Rassvet (Russian, for “dawn”), also known as the Mini-Research Module 1 (MRM1), is primarily used for cargo storage; being equipped with eight internal workstations. It serves as a mini-research laboratory for biological and biotechnological investigations, as well as for experiments in material sciences and fluid physics. The nadir docking system on Rassvet provides the fourth docking port on the Russian segment for the docking of Soyuz and Progress logistics vehicles. Rassvet (Russian, for “dawn”) was delivered by space shuttle Atlantis on the STS-132 mission. It is used primarily for cargo storage and some payload operations. The module is attached to the Earth-facing port of the Zarya module.","panoid":"i6Y-0__oEoIAAAQvxjSeoA","lat":"29.560424","lng":"-95.085266","pitch":"1.81","heading":"28.29","source":"https://www.nasa.gov/mission_pages/station/structure/elements/rassvet.html#.WUrJoRMrJsM"},"zarya-functional-cargo-block":{"title":"Zarya, Functional Cargo Block","description":"The Zarya Module, (Russian, for “sunrise”), is also known by the technical term Functional Cargo Block and the Russian acronym FGB, and was the first component launched for the ISS, built in Russia under a U.S. contract. During the early stages of ISS assembly, the FGB was self-contained, providing power, communications, and attitude control functions. Now, the FGB module is used primarily for storage and propulsion. The FGB was based on the modules of Mir.","panoid":"R5wQDdIYSaUAAAQvxgbyOg","lat":"29.560314","lng":"-95.085143","pitch":"5.88","heading":"298.2","source":"https://www.nasa.gov/mission_pages/station/structure/elements/fgb.html#.WUrJGBMrJsM"},"poisk-mini-research-module-2":{"title":"Poisk, Mini-Research Module 2","description":"Poisk provides the capability for extravehicular activity (EVA) and servicing/refurbishing of the Russian Orlan spacesuits. The zenith docking system on Poisk provides a port for the docking of Soyuz and Progress logistics vehicles. Poisk also provides extra space for scientific experiments, including power supply outlets and data transmission interfaces for five external workstations (one three-port active and four passive) to accommodate science payloads for observation of the upper hemisphere and for exposure.","panoid":"t7SnIyTAX-sAAAQvxgbyRQ","lat":"29.560241","lng":"-95.08511","pitch":"-0.76","heading":"173.41","source":"https://www.nasa.gov/mission_pages/station/structure/elements/poisk.html#.WUrRvRMrLVs"},"pirs-docking-compartment-1":{"title":"Pirs, Docking Compartment 1","description":"The Pirs Docking Compartment is attached to the bottom, Earth-facing port of the Zvezda Service Module. It serves as a docking port for the docking of transport and cargo vehicles to the Space Station, and as an airlock for the performance of spacewalks by two Station crewmembers using Russian Orlan spacesuits. In addition, Pirs can transport fuel from the fuel tanks of a docked Progress resupply vehicle to either the Zvezda Service Module or Zarya, and it can also transfer propellant from the Zvezda and Zarya to the propulsion system of docked vehicles, whether it is a Soyuz or a Progress.","panoid":"1PKRFg4Yu2UAAAQvxgbyQg","lat":"29.560356","lng":"-95.085094","pitch":"11.37","heading":"34.69","source":"https://www.nasa.gov/mission_pages/station/structure/elements/pirs.html#.WUrFjRMrJsN"},"zvezda-service-module":{"title":"Zvezda, Service Module","description":"Zvezda (Russian, for “star”), also known as the Service Module, was the first fully Russian contribution, providing early living quarters, life-support system, electrical power distribution, data processing system, flight control system, and propulsion system. Its communications system still enables remote command capabilities from ground flight controllers. The Service Module was intended primarily to support crew habitation but became the first multipurpose research laboratory on the ISS.","panoid":"ZICL_3IuQTwAAAQvxgbyOw","lat":"29.560279","lng":"-95.085069","pitch":"1.97","heading":"116.39","source":"https://www.nasa.gov/mission_pages/station/structure/elements/sm.html#.WUrAWBPytE4"},"spacex-dragon-docking-vehicle":{"title":"SpaceX Dragon Docking Vehicle","description":"Dragon is a free-flying spacecraft designed to deliver both cargo and people to orbiting destinations. Dragon made history in 2012 when it became the first commercial spacecraft in history to deliver cargo to the International Space Station and safely return cargo to Earth, a feat previously achieved only by governments. It is the only spacecraft currently flying that is capable of returning significant amounts of cargo to Earth.","panoid":"HIZ2_p6qHCMAAAQvxgbyJw","lat":"29.560496","lng":"-95.08559","pitch":"-0.09","heading":"163.8","source":"http://www.spacex.com/dragon"},"orbital-cygnus-docking-vehicle":{"title":"Orbital Cygnus Docking Vehicle","description":"The Cygnus spacecraft is an automated logistical resupply vehicle designed to rendezvous with the ISS and is grappled and berthed using the Space Station Remote Manipulator System (SSRMS). The Cygnus has a Pressurized Cargo Module (PCM) that brings cargo (logistics and utilization) to the ISS. The other section of the spacecraft is the Service Module (SM), which houses the avionics, electrical, propulsion, and guidance systems. After cargo is transferred to the ISS, Cygnus is then loaded with trash for disposal. Once the mission is complete, the Cygnus unberths from the ISS and is destroyed (incinerated) upon re-entry into the Earth’s atmosphere.","panoid":"JZNgSWJQQM4AAAQvxgbyTQ","lat":"29.560337","lng":"-95.085293","pitch":"-5.34","heading":"176.48","source":"https://www.nasa.gov/mission_pages/station/structure/elements/cygnus.html#.WUrROhMrLVs"},"bigelow-expandable-activity-module-beam":{"title":"Bigelow Expandable Activity Module (BEAM)","description":"The Bigelow Expandable Activity Module (BEAM) is an expandable habitat technology demonstration for the International Space Station. Expandable habitats greatly decrease the amount of transport volume for future space missions. These “expandables” require minimal payload volume on a rocket, but expand after being deployed in space to potentially provide a comfortable area for astronauts to live and work.","panoid":"orBEcfHEzaIAAAQvxgg3Xw","lat":"29.560318","lng":"-95.085352","pitch":"2.92","heading":"111.36","source":"https://www.nasa.gov/content/bigelow-expandable-activity-module"},"parent":{"title":"International Space Station","description":"Explore and learn about the ISS in Street View, captured in partnership with NASA, ESA, JAXA, Roscosmos and CASIS.","panoid":"zChzPIAn4RIAAAQvxgbyEg","lat":"29.560285","lng":"-95.085391","pitch":"-3.95","heading":"212.04","pano":"cupola-observational-module"}}