{"turkish-local-toys":{"title":"Turkish Local Toys","description":"Local toys welcome the visitors of the toy museum established in an ancient mansion, located near the İstanbul-Baghdat railway. Key examples of the local toy history like handmade toys, productions of the the first toy companies in Tahtakale, Hacivat&Karagöz figures produced between 1850-1900 and Eyüp toys are displayed in this section.","panoid":"kHGJF3N4dwMAAAQphdhEhQ","lat":"40.975863","lng":"29.07033","pitch":"11.5","heading":"34.57"},"charlie-chaplin-and-teddy-bear":{"title":"Charlie Chaplin and Teddy Bear","description":"Charlot doll was given as a gift by Schoenhut company to Charlie Chaplin and it is one of the most unique works of toy history since it is one of a kind. A rich collection of Charlot toys are also exhibited in this section. The first example of a teddy bear made by Margarete Steiff as a pin pillow for tailors lives next to the Charlot toys at this part of the museum.","panoid":"9z80tIr8HykAAAQphdfUvA","lat":"40.975751","lng":"29.070511","pitch":"2.74","heading":"134.67"},"doll-houses":{"title":"Doll Houses","description":"If you are starting to wonder about “Are these really given to children?” or “Were these toys made for children?” then, you are at the section of doll houses. Outstanding examples of doll houses are often amongst the most admired works of toy museums and they create a sentiment of “I wish I can shrink and fit into these houses”. You will be attracted to the magic of the doll houses that witnessed plenty of games from 1850s until 1920s and, can’t resist to wish for becoming smaller.","panoid":"Locc3h5DOeQAAAQphdQEYw","lat":"40.975751","lng":"29.070511","pitch":"13.03","heading":"250.31"},"lehmann-toys":{"title":"Lehmann Toys","description":"Toys produced by the industrialist Erns Paul Lehmann in the factory located at Nürnberg, Germany preserve their beauties even though they are more than a century old. Lehmann toys are acknowledged as one of the best examples of tin toys and this section happens to have the most number of child fingerprints on its display window.","panoid":"RAv10Ozq388AAAQphdhEfA","lat":"41.022391","lng":"29.069138","pitch":"3.99","heading":"-189.49"},"space-toys":{"title":"Space Toys","description":"Our future is not determined according to the promises of administrators but the dreams of our children. The section covering space toys proves the accuracy of this sentence. It is no coincidence that the countries adding space toys to their children’s dreams at the beginning of 1900s are also pioneers in the race of reaching to the Moon. The truth follows the footsteps of dreams. Space section exhibits the distinguished examples of toys carrying us all the way up the stars.","panoid":"9J17aXdE6ucAAAQphdYbLQ","lat":"40.975848","lng":"29.070422","pitch":"5.88","heading":"40.58"},"parent":{"title":"Istanbul Toy Museum","panoid":"kHGJF3N4dwMAAAQphdhEhQ","lat":"40.975863","lng":"29.07033","pitch":"11.5","heading":"34.57","pano":"turkish-local-toys"}}