{"czech-scout-foundation-of-jaroslav-foglar":{"title":"Czech Scout Foundation of Jaroslav Foglar","description":"&quot;The mission of the Foundation is to support out-of-school learning of children and young adults in the spirit of scouting ideals. It was founded in 2002 and since the beginning, it has focused on buying and renovating scout clubhouses, camping grounds and other properties. \n A special and deeply appreciated source of funding is inheritance from scouts that have passed away. The most prominent among them is inheritance from Jaroslav Foglar himself.&quot;","panoid":"aq6Ms45VtA8AAAQrBk06Dw","lat":"50.081044","lng":"14.458995","pitch":"1.89","heading":"35.62"},"who-was-jaroslav-foglar":{"title":"Who was Jaroslav Foglar?","description":"Jaroslav Foglar (July 6, 1907 – January 23, 1999) ranks among the most popular writers of children&#39;s and youth literature. He is the author of Boys from the Beavers&#39; River, Mystery of the Conundrum and more than 20 other novels and comic books, most notably The Rapid Arrows. Foglar was also a life-long educator: he was the longest active scout leader, founder of youth book clubs, as well as an author of hundreds of games and methodology proposals. ","panoid":"FeYT91-zjCAAAAQrBk06Dg","lat":"50.08104","lng":"14.458966","pitch":"-0.16","heading":"266.97"},"jaroslav-foglars-apartment":{"title":"Jaroslav Foglar’s apartment","description":"Jaroslav Foglar moved to the apartment on Křišťanova street in Prague 3 in 1978. The main reasons was the beautiful views of the yard. He also rented a clubhouse in the building where he received visits from his devoted readers. After Foglar’s death, the apartment was sealed and 16 years later, it was donated to the Czech Scout Foundation. After renovation, the Foundation turned it into a residence for contemporary authors, translators, illustrators and comics writers.","panoid":"VmIGMgVCGtYAAAQrBk06Cw","lat":"50.081068","lng":"14.458903","pitch":"0.3","heading":"95.27"},"the-rapid-arrows":{"title":"The Rapid Arrows","description":"The Rapid Arrows is the name of a club of five boys featured in Foglar’s novels and comic books. Since December 17, 1938 more than 300 instalments were published. While Jaroslav Foglar was the author of all texts, there were several illustrators. The main ones, however, were Jan Fischer and Marko Čermák. The Rapid Arrows were also featured in a series of novels: Mystery of the Conundrum, The Shades Are Revolting and Secret of the High Vont.","panoid":"zJKf-xQAPCUAAAQrBk06Cg","lat":"50.08107","lng":"14.458936","pitch":"6.84","heading":"82.26"},"parent":{"title":"Jaroslav Foglar’s apartment","panoid":"aq6Ms45VtA8AAAQrBk06Dw","lat":"50.081044","lng":"14.458995","pitch":"1.89","heading":"35.62","pano":"czech-scout-foundation-of-jaroslav-foglar"}}