{"jizerka-morina":{"title":"Jizerka Mořina","description":"Nacházíme se v polovině trati Jizerské 50, kde bývá občerstvovací stanice. Závodníci se ale musí plně koncentrovat, protože sjezd na Jizerku bývá hodně rychlý. Je zde možné zaparkovat a sledovat závodníky při klesání k osadě Jizerka. ","panoid":"7euYH8NEv2_P5cqYIyBgwA","lat":"50.811135","lng":"15.147194","pitch":"-14.06","heading":"51.72","source":"http://www.jiz50.cz/"},"stadion-bedrichov":{"title":"Stadion Bedřichov","description":"Oblíbené nástupní místo Jizerské magistrály. Lze ho využít jako výchozí bod pro výlety na běžkách, na kole i pěšky. Na start závodu Jizerské 50 je dobré přijít s dostatečným předstihem a co nejdříve si dobře namazat lyže. To zabere čas a s blížícím se startem narůstá stres i možnost chyby.","panoid":"vKvucH6YgUS3BqcR5A30Tw","lat":"50.794974","lng":"15.143812","pitch":"-14.79","heading":"359.86","source":"https://cs.wikipedia.org/wiki/Jizersk%C3%A1_magistr%C3%A1la"},"nova-louka":{"title":"Nová louka","description":"Nová Louka je samota blízko Bedřichova ležící na Blatném potoce. Dnes je zde jedinou stavbou Šámalova chata, pojmenovaná podle prvorepublikového kancléře Přemysla Šámala. Při příjezdu na Novou Louku si dejte pozor na přejezd silnice a následující sjezdík, je tady většinou ještě pořádně husto a sníh přes silnici bývá hluboký. Nová louka je celoročně populární mezi rekreanty. Právě tady mají v zimě prostor pro trénink krátkého sjezdu a rovněž ocení restauraci s teplým jídlem.","panoid":"qQRC-GrgOXb4xBFJtGrpsA","lat":"50.813202","lng":"15.15589","pitch":"-0.12","heading":"45.66","source":"https://cs.wikipedia.org/wiki/Nov%C3%A1_Louka_(Bed%C5%99ichov)"},"blatny-rybnik":{"title":"Blatný rybník","description":"Blatný rybník je vodní nádrž v katastru obce Bedřichov, postavená na Blatném potoce necelý kilometr proti proudu nad jeho vyústěním do vodní nádrže Josefův Důl. Až do roku 1897 byla tato nádrž jedinou v Jizerských horách. Právě tady mají za sebou závodníci 5 km závodu a končí zde největší tlačenice. Na rovince od Nové louky je dobré vydýchat startovní stres, protože od rybníka začíná dlouhé stoupání na Rozmezí.","panoid":"mpWqQNQytnm_bbQ3MNZGDA","lat":"50.810566","lng":"15.164746","pitch":"-4.33","heading":"227.24","source":"https://cs.wikipedia.org/wiki/Blatn%C3%BD_rybn%C3%ADk"},"kristianov":{"title":"Kristiánov","description":"V osadě Kristiánov téměř sto let fungovala nejvýznamnější lesní sklárna v Jizerských horách. Dnes není trvale osídlen. V posledním zachovaném historickém stavení se nachází Památník sklářství v Jizerských horách. Osada je oblíbeným zastavením na několika turistických a cyklistických trasách. Během Jizerské 50 je zde první občerstvovací stanice pro závodníky, kteří zde mají za sebou první část stoupání na Rozmezí a mohou si tu krátce odpočinout před dalším dlouhým stoupáním.","panoid":"ZIekdyi50yK7yaHj8Kbgkg","lat":"50.810944","lng":"15.147098","pitch":"-23.61","heading":"228.24","source":"https://cs.wikipedia.org/wiki/Kristi%C3%A1nov_(Bed%C5%99ichov)"},"jizerka-osada":{"title":"Jizerka osada","description":"Místo bývalé sklářské osady, závodníci se zde mohou občerstvit. Je zde možné i zaparkovat a sledovat závodníky při klesání k osadě Jizerka. ","panoid":"FYxav0yRjnySdMtPrWVdOg","lat":"50.818149","lng":"15.344772","pitch":"-9.37","heading":"174.03","source":"https://cs.wikipedia.org/wiki/Jizerka_(Ko%C5%99enov)"},"promenadni":{"title":"Promenádní","description":"Po promenádní cestě s výhledy vlevo na Vlašský hřeben se skalnatým Černým vrchem, vpravo na Střední jizerský hřeben s pověstmi opředenými Pytláckými kameny se po 5 km dojíždí k rozcestí Zimní kiosek. Jedná se o psychicky náročný úsek, kdy závodníci vidí daleko před sebe a trať mírně, ale nepříjemně stoupá. Pokud se cítí dobře, svádí to ke zvýšení tempa. Lepší je zde ale silami ještě šetřit. ","panoid":"fOFNF0ax9FfVk1fJziYYdw","lat":"50.799835","lng":"15.141944","pitch":"-18.07","heading":"147.02","source":"http://www.jiz50.cz/"},"smedava":{"title":"Smědava","description":"Smědava - oblast kolem stejnojmenné horské chaty ve výšce 847 m n. m. Sedlo pod Smědavskou horou je vrcholem jediné silnice protínající Jizerské hory a propojující Bílý Potok a Desnou. Jedná se o klíčové místo závodu s občerstvovací stanicí i mazacím servisem. Závodníky čeká ještě dlouhé a prudké stoupání na Knajpu, proto je dobré si zde nechat domazat, pokud už vosk dobře nefunguje. Ve stoupání na Knajpu se mezi elitou často rozhoduje závod.","panoid":"vdWlZy2_HzBxpRzbf7z-AQ","lat":"50.808145","lng":"15.147829","pitch":"-12.98","heading":"298.88","source":"https://cs.wikipedia.org/wiki/Sm%C4%9Bdava"},"olivetska-hora":{"title":"Olivetská hora","description":"Přes Olivetskou horu (886 m n. m.) vede po zpevněné cestě modrá turistická značka, lyžařská Jizerská magistrála i Nová poutní cesta z Liberecka k hejnickému kostelu Navštívení Panny Marie. Severovýchodním směrem od vrcholu se nachází rozcestník turistických cest pojmenovaný „Bílá kuchyně – rozcestí“, jihovýchodně „Pod Olivetskou horou“ a jihozápadně „Závory“. Pro závodníky je to poslední těžší stoupání na trati, proto zde mohou zahájit svůj zdrcují závěr.","panoid":"Q9cpV6LD23f-iQB0fVddyg","lat":"50.800475","lng":"15.141618","pitch":"-7.99","heading":"351.37","source":"https://cs.wikipedia.org/wiki/Olivetsk%C3%A1_hora_(Jizersk%C3%A9_hory)"},"u-buku":{"title":"U Buku","description":"Zde už závod skoro končí. Není ale čas na předčasnou radost. V závěrečném sjezdu na stadion jsou dvě zatáčky, které mohou být zrádné. Soupeřům zde závodníci mohou předvést své taktické a rychlostní schopnosti. ","panoid":"qpzgpDx2S_TIpREtZTdolA","lat":"50.808369","lng":"15.147899","pitch":"-11.05","heading":"52.38","source":"http://www.jiz50.cz/"},"pamatnik-obetem-exp-peru":{"title":"Památník obětem Exp. Peru","description":"Na trase Jizerské magistrály, na výjezdu ze stadionu v Bedřichově je od května 2010 umístěna mohyla, která připomíná tragédii Expedice Peru z roku 1970, kdy při ničivém zemětřesení v Peru zahynulo čtrnáct českých horolezců, patnáctý zemřel nešťastnou náhodou ještě o několik hodin dříve. Na místě jsou vyvěšena vyřazená startovní čísla těchto horolezců, kteří stáli u založení závodu.","panoid":"45dRE0WMlMmGCH55oILhwA","lat":"50.79747","lng":"15.143663","pitch":"6.71","heading":"207.98","source":"https://cs.wikipedia.org/wiki/%C4%8Ceskoslovensk%C3%A1_expedice_Peru_1970"},"rozmezi":{"title":"Rozmezí","description":"Nejvyšší bod trasy, který je v nadmořské výšce 1 000 metrů, stojí účastníky Jizerské 50 mnoho sil. Před sebou však mají ještě pořádný kus cesty.","panoid":"jhuEyJoY86VAeXYrS6QznA","lat":"50.806599","lng":"15.146801","pitch":"4.24","heading":"338.57","source":"http://www.jiz50.cz/"},"knajpa":{"title":"Knajpa","description":"Oblíbené místo pro všechny závodníky i rekreanty, kteří se vydají na trasu Jizerské 50. Právě tady totiž přichází zasloužená odměna v podobě odpočinku a teplého občerstvení.","panoid":"LkopODgnuhdAHmPObcekCA","lat":"50.801703","lng":"15.14199","pitch":"-11.12","heading":"263.82","source":"http://www.jiz50.cz/"},"cihadla":{"title":"Čihadla","description":"Přírodní rezervace Na Čihadle je chráněné území reprezentující relativně mladé rozvodnicové vrchoviště, nacházející se ve střední části Jizerských hor o rozloze 4,35 ha v nadmořské výšce 965–977 m n. m. Pojmenována byla podle ptačího čihadla, které se v oblasti nacházelo. Vyhlášena byla v roce 1960 a je součástí CHKO Jizerské hory (vyhlášena v roce 1967). Nejvzdálenější místo na trase 25km závodu a zároveň místo, kde se potkávají závodníci v obou směrech 50km trasy.","panoid":"fOL0odOsBCUA4sdHpEbADA","lat":"50.832086","lng":"15.233823","pitch":"-10.48","heading":"159.41","source":"https://cs.wikipedia.org/wiki/Na_%C4%8Cihadle"},"parent":{"title":"Jizerská padesátka, Czech Republic","description":"Take the legendary 50&#39;s Jizerska race track, enjoy the winter panoramas of the Jizera Mountains or plan your next trip.","panoid":"7euYH8NEv2_P5cqYIyBgwA","lat":"50.811135","lng":"15.147194","pitch":"-14.06","heading":"51.72","pano":"jizerka-morina"}}