{"ubirr":{"title":"Ubirr","description":"Ubirr hosts some of the world’s most outstanding rock art and is one of the reasons for Kakadu’s dual World Heritage status.\n\nThe paintings document ancient human interaction with the environment. A few galleries have an extra element of intrigue with some of the first interactions with non-Aboriginal people recorded. Near the main gallery you can see a painting of a thylacine (Tasmanian tiger), believed to have become extinct on the mainland 2,000-3,000 years ago.","panoid":"GUa0E6Xk42Q1K0vbTHyRlg","lat":"-12.408374","lng":"132.954439","pitch":"0.18","heading":"310.92","source":"https://parksaustralia.gov.au/kakadu/do/rock-art/ubirr/"},"bardelidjiidji":{"title":"Bardelidjiidji","description":"This is one of Kakadu’s most interesting short walks. Soak up some stunning views and look out for iconic wildlife as you meander through towering sandstone pillars, small pockets of monsoonal rainforest the paperbark-lined bank of the East Alligator River. A highlight is a cool, shady cave.","panoid":"EEKnG1pSCxrxS3YabivEhA","lat":"-12.436575","lng":"132.96985","pitch":"-19.75","heading":"262.32","source":"https://parksaustralia.gov.au/kakadu/do/walks/bardedjilidji-sandstone-walk/"},"gunlom":{"title":"Gunlom","description":"This picturesque waterfall is one of the finest in Kakadu, and one of the most popular.\n\nIts cascading waters and pristine plunge pools attract people looking for a refreshing dip (or just some spectacular photographs).\n\nFrom the sandy beach and large clear pool at the base, a short, steep walk takes you to a series of smaller rocky pools stretching up into the escarpment.\n\nGunlom is a must-see and a highlight of everyone’s Kakadu bucket list.","panoid":"wC_zJOedKcsSwu6CQ1dWOQ","lat":"-13.432128","lng":"132.416631","pitch":"-7.92","heading":"65.96","source":"https://parksaustralia.gov.au/kakadu/do/waterfalls/gunlom-falls/"},"nawurlandja":{"title":"Nawurlandja","description":"Nawurlandja Lookout offers world-class views across Anbangbang Billabong to Burrungkuy (Nourlangie Rock) and the Arnhem Land escarpment.\n\nThe vistas are impressive all year round. Whether you venture out first thing in the morning or late in the afternoon, you won’t be disappointed. This peaceful spot is a great place to sit and take in the scenery at sunset or watch dramatic storms roll in during the tropical summer.\n\nOnce you reach the top of the walk, look out across the sea of savanna woodlands to where they meet the sheer cliff face of the Arnhem Land escarpment. The endless view is a fantastic taste of the grand scale that is Kakadu.","panoid":"39xgwY7tJe82e_4xOdq7Zg","lat":"-12.860606","lng":"132.792939","pitch":"5.28","heading":"69.87","source":"https://parksaustralia.gov.au/kakadu/do/walks/nawurlandja-lookout-walk/"},"maguk":{"title":"Maguk","description":"Walk to paradise! Hike through monsoon forest and along a sandy and rocky creek to a small waterfall and large, clear plunge pool.\n\nThe pool is surrounded by escarpments, adding to the delightfully secluded sensation.\n\nEnjoy your surroundings while having a picnic lunch, and don’t forget to take plenty of water.","panoid":"9K8d78X-H9kf5hLcVHuHEw","lat":"-13.318337","lng":"132.437863","pitch":"1.76","heading":"147.02","source":"https://parksaustralia.gov.au/kakadu/do/walks/maguk-walk/"},"jim-jim-falls":{"title":"Jim Jim Falls","description":"The colossal Jim Jim Falls is Kakadu’s biggest waterfall.\n\nAt 200 m high it’s also taller than all the waterfalls at Litchfield and Nitmiluk National Parks in the Northern Territory.\n\nDuring the tropical summer heavy rains fall across Kakadu submerging vast tracts of land and fuelling these massive falls. The only way to see Jim Jim during this time is by air.\n\nAs Kakadu moves into the dry season and Jim Jim dries up, it’s possible to walk through monsoon forest and over boulders to the base of the falls.\n\nHere you’ll be struck by the enormity of the surrounding cliffs.\n\n","panoid":"IKCpvjSKjeLIWGZ55mvjyA","lat":"-13.272748","lng":"132.838303","pitch":"-37.49","heading":"19.82","source":"https://parksaustralia.gov.au/kakadu/do/waterfalls/jim-jim-falls/"},"twin-falls-1":{"title":"Twin Falls","description":"One of Kakadu’s big two waterfalls, Twin Falls Gorge has a split cascade that plunges from a 150 m high cliff face into a deep pool.\n\nIn the dry season, the waterfall slows to a trickle and you can walk right to the base of the imposing escarpment.\n\nAlong the way ancient secrets of the escarpment will be revealed and amazing aquatic life in the crystal clear waters highlighted. After you dock, a stroll along the floating boardwalk showcases the grandeur of the falls.\n\nYou should pack a picnic lunch and soak up the atmosphere on the white sandy beach at the base of the gorge.","panoid":"4x23plcMkJyiQ1n2uLSdnw","lat":"-13.316106","lng":"132.779514","pitch":"-5.2","heading":"119.13","source":"https://parksaustralia.gov.au/kakadu/do/walks/twin-falls-gorge-walk/"},"burrungkuy-nourlangie":{"title":"Burrungkuy (Nourlangie)","description":"The Burrungkuy (Nourlangie) rock art site is a must-stop on your journey through Kakadu. Stroll through shaded rock shelters to marvel at the World Heritage-listed art and discover how life used to be for the Bininj.\n\nRangers lead guided walks and talks at the rock art site during the dry season – check out our ranger guided activities page for details.\n\nBurrungkuy is home to a number of species found nowhere else on the planet.\n\nKeep your eyes peeled for the chestnut-quilled rock pigeon as well as the barrk – or black wallaroo – which can often be seen foraging for plants in the early morning and late afternoon.","panoid":"tFvO3VoS2rkcHo_HiZG1RA","lat":"-12.865693","lng":"132.814955","pitch":"4.59","heading":"10.43","source":"https://parksaustralia.gov.au/kakadu/discover/regions/burrungkuy/"},"parent":{"title":"Kakadu National Park","panoid":"GUa0E6Xk42Q1K0vbTHyRlg","lat":"-12.408374","lng":"132.954439","pitch":"0.18","heading":"310.92","pano":"ubirr"}}