{"urquhart-castle-2":{"title":"Urquhart Castle","description":"Built between the 13th and 16th century, Urquhart Castle was an active fortress for hundreds of years. Today only ruins remain, but its location on the edge of Scotland's second largest loch make it one of the most visited casltes in the country. The grounds provide a great view of Loch Ness, and there have been many reported monster sightings from here.","panoid":"FavsrKKyr5QEWAzYt0JOCQ","lat":"57.324003","lng":"-4.440881","pitch":"0.56","heading":"-56.67","source":"http://www.lochnessproject.org/explore_loch_ness/tour_and_guide_pix/loch_ness_monster_sighting_urquhart_castle.htm"},"fort-augustus-abbey":{"title":"Fort Augustus Abbey","description":"This late 19th-century Benedictine abbey is no longer home to a monastic community, but the facilities are made available for vacation rentals. In 1933 a monk named Dom Cyril Dieckhoff began gathering accounts of the Loch Ness monster, and his prolific notes would later be used in the most important books on the subject.","panoid":"QHdANWuiOm808C1fvSBVKA","lat":"57.145373","lng":"-4.672888","pitch":"-3.92","heading":"-116.49","source":"http://www.lochnessproject.org/explore_loch_ness/tour_and_guide_pix/fort_augustus_abbey_at_loch%20_ness.htm"},"from-nessies-perspective":{"title":"From Nessie's Perspective","description":"Sometimes to discover something new, you have to take a fresh perspective. These panoramic images capture Loch Ness through the point of view of a sea creature. Take a look through Nessie&#39;s eyes and experience how the Loch Ness monster might see the world. ","panoid":"AF1QipOz3LxMRkE2XGQxK3nZLV0gSJltKkDVmR-ThXtw","isMediaKey":true,"lat":"57.145074","lng":"-4.674118","pitch":"0.0","heading":"245.29","pitchOffset":"0.0","headingOffset":"243.73"},"underwater-in-the-loch":{"title":"Underwater in the Loch","description":"The water in Loch Ness is dark and murky, with exceptionally low visibilty. High concentrations of peat in the water mean very little light is able to penetrate, so even just below the surface the lake is dark.\n","panoid":"AF1QipNTrKDKJ_V7x07lNE6nPjvYK72agWTAzAMjDg23","isMediaKey":true,"lat":"57.324931","lng":"-4.440334","pitch":"-11.16","heading":"174.07","pitchOffset":"0.0","headingOffset":"0.33","source":"http://en.wikipedia.org/wiki/Loch_Ness"},"reflection-on-the-loch":{"title":"Reflection on the Loch","description":"Loch Ness is located in the Scottish Highlands, an area known for its rain, winds and variable weather. The Gulf Stream winds that blow through Loch Ness mean that the weather can change from rain to sun in minutes. This panoramic image captures a moment of serene sunshine on the loch.","panoid":"kkQjRCnEAs4DOI1AvIE62w","lat":"57.186761","lng":"-4.617012","pitch":"-2.22","heading":"146.64","source":"http://en.wikipedia.org/wiki/Loch_Ness"},"loch-ness-centre-exhibition":{"title":"Loch Ness Centre & Exhibition","description":"The Loch Ness Exhibition Centre is a musuem that documents the history of the monster myth. They work to educate people about the loch and the monster, and expose hoaxes conconcted for personal gain. As you walk through the exhibition you can see the various undewater vessels used to research the loch, including a sonar search vessel and the world's smallest submersible.","panoid":"Ex1kWOgBiGVy2CMcEO9sYg","lat":"57.337139","lng":"-4.477556","pitch":"-10.75","heading":"-35.53","source":"http://www.lochness.com/"},"bird-log-or-monster":{"title":"Bird, Log or Monster?","description":"Skeptics may feel that those who claim to have seen the Loch Ness monster are crazy, greedy or perhaps over-served. However, there are many natural phenomenon that contribute to strange sightings ont the loch. Boat wakes, birds, otters, logs, trees, and even reflections of the light can be misconstrued as unidentifiable swimming creatures. These visual cues, combined with the power of suggestion, contribute to the perpetuation of the Loch Ness monster myth.","panoid":"crGX9mZjgBGrjW2iETi5mw","lat":"57.280472","lng":"-4.461013","pitch":"0.36","heading":"296.74","source":"http://www.lochnessproject.org/explore_loch_ness/tour_guide_Loch_Ness.htm"},"urquhart-castle-from-the-water":{"title":"Urquhart Castle from the Water","description":"Get a different perspective on this historical castle by viewing it from the water. Divers captured underwater Street View imagery in various parts of the loch including Urquhart Castle and Fort Augustus Abbey.","panoid":"AF1QipOzjR6MROiGNaDzPj_CrD-aS4kmr93P5uTJwZHC","isMediaKey":true,"lat":"57.324703","lng":"-4.440339","pitch":"-20.21","heading":"218.34","pitchOffset":"0.0","headingOffset":"46.58"},"parent":{"title":"Loch Ness, Scottish Highlands","description":"Explore the surface and dive underwater in the freshwater lake of Loch Ness. Take in its haunting beauty, made darker still by the peat particles found in its waters, and let the rippling water, tricks of the light, and drifting logs bring the legend of Nessie to life.","panoid":"FavsrKKyr5QEWAzYt0JOCQ","lat":"57.324003","lng":"-4.440881","pitch":"0.56","heading":"-56.67","pano":"urquhart-castle-2"}}