{"fontevraud-royal-abbey":{"title":"Fontevraud Royal Abbey","description":"Fontevraud Royal Abbey, situated where the three regions of Poitou, Anjou and Touraine meet, is one of the largest surviving monastic cities from the Middle Ages. The Abbey was listed as an Historic Monument in 1840, and, as part of the Loire Valley, as a UNESCO World Heritage Site in 2000. In a green valley just a few kilometres from the Loire River, near Saumur, Fontevraud is one of the unmissable stops on a visit to the Loire Valley. A stop, but also a destination … an essentially unique site!","panoid":"1-mn3PP2TsDDbZnKD965pg","lat":"47.181402","lng":"0.05171","pitch":"5.02","heading":"147.87","source":"http://www.fontevraud.fr"},"castle-of-rivau":{"title":"Castle of Rivau","description":"The Château du Rivau is a castle-palace in Lémeré (Indre-et-Loire), in the Touraine region, France. In Rabelais' Gargantua, it was given to captain Tolmere as a reward for his victories in the Picrocholean Wars.In 1429, towards the end of the Hundred Years' War, before the siege of Orleans, Joan of Arc and her followers came to fetch horses at Le Rivau, already renowned for the quality of its equipage and war horses who were raised there. In 1510 François de Beauvau, captain of King Francis I of France, constructed the monumental stables, in the outbuildings' courtyard, that supplied royal stallions. Those stables became the royal stables of Henri III and housed his stallions. An exhibit shows the history of the King's horses and tells the visitor about the mythical horses: Pegasus, Unicorn...Since 1992, the new owners have undertaken a huge renovation campaign to prevent the decay of the castle, stable and winery. This ensemble is quite exceptional in the region and has been classified as a monument historique since 1918 by the French Ministry of Culture.","panoid":"BhP1Pv5JPl1t5nXKeu9gIw","lat":"47.103916","lng":"0.322933","pitch":"-8.69","heading":"81.0","source":"http://www.chateaudurivau.com/fr/art-exposition-permanente.php"},"castle-of-villandry":{"title":"Castle of Villandry","description":"With its unique furnishings, décor and atmosphere, the Château de Villandry is a living testimony of French heritage. When Jean Le Breton acquired the Villandry estate, the building was a Mediaeval fortress. The defensive architecture was pared down, opened up and enhanced with elements of Renaissance décor. In the 18th century, the Marquis de Castellane moved into Villandry and made some major changes to transform the building into a warm, bright and comfortable home that reflected the art of living at that time. By the end of the 19th century the estate had fallen into disuse and was saved from dereliction by Joachim Carvallo and Ann Coleman, who in turn undertook a campaign of restoration to return it to its Renaissance state. Henri Carvallo, the current owner of Villandry, is following in the footsteps of his ancestors by both preserving this unique heritage site and opening it up for visitors to enjoy.","panoid":"p5fNoHUT6_shXcSj6-gDLQ","lat":"47.340299","lng":"0.513751","pitch":"2.42","heading":"56.48","source":"http://www.chateauvillandry.fr/"},"castle-of-talcy":{"title":"Castle of Talcy","description":"Visit this agrarian castle, built in the XVIth century, and follow the footsteps of the poets he inspired. Erected in 1520 for an Italian banker, Bernard Salviati, this castle stayed truth to local architecture. Wells, service quarters with a press and a dovecote, and a garden redeveloped as a conservatory orchard are elements of an agricultural property. Ronsard felt in love with Cassandre, Salviati’s daughter, who inspired him the famous poem “Mignonne, allons voir…”. The house kept its XVIIIth century furniture. Centre des monuments nationaux, a national public institution, opens to public and runs the Chateau de Talcy","panoid":"o_Pk8MTeS7HZq2Iif535FA","lat":"47.769616","lng":"1.444477","pitch":"-2.49","heading":"153.33","source":"http://www.chateau-talcy.fr/"},"castle-of-montpoupon":{"title":"Castle of Montpoupon","description":"The Château de Montpoupon is a castle in the commune of Céré-la-Ronde in the Indre-et-Loire département of France. It is situated to the east of Tours, 10 km south of Montrichard in a picturesque valley in the heart of a forest. Originally a mediaeval fortress, the castle was altered by the lords of Prie and Buzançais. The postern was constructed in the 16th century.Since the middle of 19th century, the castle has belonged to the Motte Saint Pierre family. It houses one of three French museums dedicated to hunting with dogs.It has been listed since 1930 as a monument historique by the French Ministry of Culture.","panoid":"TU_IjNoI00ffgyW3QXZ_qg","lat":"47.253007","lng":"1.141319","pitch":"0.53","heading":"197.46","source":"http://www.montpoupon.com"},"castle-of-meung-sur-loire":{"title":"Castle of Meung-sur-Loire","description":"The Château de Meung-sur-Loire is a former castle and episcopal palace in the commune of Meung-sur-Loire in the Loiret département of France.The château, located next to the collegial church, was the country residence of the Bishops of Orléans. It was built and destroyed several times. The oldest still existing parts date from the 12th century and were built by Manassès de Seignelay (bishop from 1207 to 1221). Still standing are the main rectangular plan building, flanked by three towers, a fourth having been destroyed. It was occupied by the English during the Hundred Years' War. The rear façade was rebuilt in the Classical style by Fleuriau d'Armenonville (bishop from 1706 to 1733). Beneath the castle are dungeons, a chapel and various medieval torture instruments, including one used for water torture.It has been listed since 1988 as a monument historique by the French Ministry of Culture. It is open to the public.","panoid":"kpNWM9P1aYCbKlYuX-vx0Q","lat":"47.823147","lng":"1.693966","pitch":"-4.21","heading":"27.82","source":"https://www.chateau-de-meung.com"},"castle-garden-of-chenonceau":{"title":"Castle & Garden of Chenonceau","description":"Property of the Crown, then royal residence, Chenonceau Castle is an exceptional site not only because of its original design, the richness of its collections, its furniture and its decorations, but also because of its destiny, since it was loved, administrated and protected by women, who were all extraordinary and who, for the most part have marked history.For the historical background, the “Château des Dames” was built in 1513 by Katherine Briçonnet, and successively embellished by Diane de Poitiers then Catherine de Medici. Chenonceau was protected from the hardship of the revolution by Madame Dupin.The iron, but very feminine, fist in the velvet glove has always preserved Chenonceau during times of conflict and war in order to make it forever a place of peace.Chenonceau Castle has an exceptional museum collection of the Old Masters’ paintings: Murillo, Le Tintoret, Nicolas Poussin, Le Corrège, Rubens, Le Primatice, Van Loo... as well as an extremely rare selection of Flanders Tapestries from the 16th century.Throughout its history, this emblematic Castle has always attracted talent and inspired great artists. Conveying beauty and combining the elegance of architecture with that of the spirit is also sharing an elegant way of life.At Chenonceau Castle, the flower display in every sumptuously furnished room adds to its elegance. The room of Five Queens, the living room of Louis XIV, the grand gallery overlooking the River Cher, fabulous kitchens constructed in the piers of the bridge, the Green Cabinet of Catherine de Medici...Step by step, Chenonceau takes you back in time to share its dreams and reveal its secrets.","panoid":"1yMaCPjJ0mDyaIfnQwzdYA","lat":"47.325351","lng":"1.070866","pitch":"8.94","heading":"207.3","source":"http://www.chenonceau.com/"},"the-royal-city-of-loches":{"title":"The Royal City of Loches","description":"The Château de Loches (also called Cité Royale de Loches) is a castle located in the département of Indre-et-Loire in the Loire valley in France; it was constructed in the 9th century. Built some 500 metres (1,600 ft) away from the Indre River, the huge castle, famous mostly for its massive square keep, dominates the town of Loches. The castle was captured by King Philip II of France in 1204. In 1985, it was converted into a museum, and has one of the most extensive collections of medieval armour in France.","panoid":"hykREiCErUxoB8jE90kUTw","lat":"47.126492","lng":"0.998673","pitch":"-27.89","heading":"-63.07","source":"http://www.chateau-loches.fr/"},"castle-of-clos-luce":{"title":"Castle of Clos Lucé","description":"The Château du Clos Lucé (or simply Clos Lucé) is a small château in the city of Amboise, France. The place is famous for being the official residence of Leonardo da Vinci between 1516 and 1519, when Leonardo died.Clos Lucé is located at 500 metres from the royal Château d'Amboise, to which it is connected by an underground passageway. Built by Hugues d'Amboise in the middle of the fifteenth century, it was acquired in 1490 by Charles VIII of France for his wife, Anne de Bretagne. Later, it was used by Francis I, as well as his sister Marguerite de Navarre, who began writing her book entitled L'Heptaméron while living there.In 1516, King Francis I of France invited Leonardo da Vinci to Amboise and provided him with the Clos Lucé, then called Château de Cloux, as a place to stay and work. Leonardo, a famous painter and inventor, arrived with three of his paintings, namely the Mona Lisa, Sainte Anne, and Saint Jean Baptiste. Leonardo lived at the Clos Lucé for the last three years of his life, and died there on 2 May 1519.Today, the Clos Lucé is a Leonardo da Vinci museum that reflects the prestigious history of the region and includes forty models of the various machines designed by Leonardo. The museum also includes a copy of the Mona Lisa, painted by himself.","panoid":"GtuWkHOamUCMP2nwpwlbow","lat":"47.409983","lng":"0.99238","pitch":"0.47","heading":"-36.59","source":"http://vinci-closluce.com/"},"domaine-national-de-chambord":{"title":"Domaine national de Chambord","description":"1519. A palace rises up out of the swampy lowlands of the Sologne region, on the edge of a forest filled with wild boar. François I, the young king who had garnered glory in the Battle of Marignan, ordered its construction. The château de Chambord was not intended to be a permanent residence; François I would in fact spend only a few weeks here, leaving it empty of furniture and people after his visits. It was an architectural jewel that the king liked to show to visiting crowned heads and ambassadors as a symbol of his power. Although the château was not completed under François I, it is one of the few buildings of that age that has survived without major modifications to its original design.","panoid":"LBQseXr-osUVuIetBLimSw","lat":"47.615367","lng":"1.518157","pitch":"2.29","heading":"-42.62","source":"http://www.chambord.org/"},"castle-of-fougeres-sur-bievre":{"title":"Castle of Fougères-sur-Bièvre","description":"Built at the end of the XVth century, château de Fougères-sur-Bièvre can be seen as the ideal fortified castle, with its dungeon, its curtain walls supervised by machicolations and its fortified postern gate. Located near a river, with its medieval style vegetable garden, it brings together heritage and nature. Centre des monuments nationaux, a national public institution, opens to public and runs the Chateau de Fougères-sur-Bièvre.","panoid":"vpk0B4UMSzMAAAQvPBuwbg","lat":"47.447932","lng":"1.343538","pitch":"1.86","heading":"158.69","source":"http://www.fougeres-sur-bievre.fr/"},"castle-of-chateaudun":{"title":"Castle of Châteaudun","description":"Overlooking the Loir river by 60 meters, Jehan Dunois’ castle brings together a succession of architectural features from medieval, gothic and Renaissance periods. The Sainte Chapelle offers outstanding statuary. An impressive collection of tapestry decorates the premises. Medieval hanging gardens, unique in the area, are a delightful spot to take a rest during your visit. Centre des monuments nationaux, a national public institution, opens to public and runs the chateau de Chateaudun","panoid":"WMe51dA9AsQAAAQvPBlNqw","lat":"48.070511","lng":"1.324231","pitch":"-8.15","heading":"-51.65","source":"http://www.chateau-chateaudun.fr/"},"chinon-royal-fortress":{"title":"Chinon Royal Fortress","description":"Château de Chinon is a castle located on the bank of the Vienne river in Chinon, France. It was founded by Theobald I, Count of Blois. In the 11th century the castle became the property of the counts of Anjou. In 1156, Henry II of England, a member of the House of Anjou, took the castle from his brother Geoffrey after he had rebelled for a second time. Henry favoured the Château de Chinon as a residence: most of the standing structure can be attributed to his reign and he died there in 1189.Early in the 13th century, King Philip II of France harassed the English lands in France and in 1205 he captured Chinon after a siege that lasted several months, after which the castle remained under French control. When King Philip IV accused the Knights Templar of heresy during the first decade of the 14th century, several leading members of the order were imprisoned there.Used by Charles VII in the 15th century, the Château de Chinon became a prison in the second half of the 16th century, but then fell out of use and was left to decay. It has been recognised as a monument historique by the French Ministry of Culture since 1840. The castle, which contains a museum, is now owned and managed by the Indre-et-Loire General Council and is a major tourist attraction.","panoid":"n71HRnI0DAZ0VsdfDKzeAw","lat":"47.167983","lng":"0.234788","pitch":"-4.76","heading":"-148.01","source":"http://www.forteressechinon.fr/"},"castle-of-bouges":{"title":"Castle of Bouges","description":"Bouges was originally a rural manor house with a fortified château. In 1759, Claude Charles François Leblanc de Marnaval, Louis XV’s general tax collector, purchased the land and soon replaced the old château with an elegant “Italian style” construction.","panoid":"1l4kq2fTZMx8flzCRRUC5w","lat":"47.04252","lng":"1.673039","pitch":"-2.35","heading":"87.07","source":"http://www.chateau-bouges.fr/"},"castle-of-angers":{"title":"Castle of Angers","description":"Château d’Angers is built on a rocky promontory overlooking Maine river. Discover here traces of a settlement dating back to Neolithic, defensive ramparts and the seventeen towers from Saint-Louis fortress, elegant buildings and gardens from the dukes of Anjou, and the famous medieval Apocalypse tapestry. Centre des monuments nationaux, a national public institution, opens to public and runs the Chateau d’Angers","panoid":"JCCAs_mjn-WlldCm1H1TAw","lat":"47.469919","lng":"-0.560929","pitch":"1.63","heading":"166.79","source":"http://chateau-angers.fr/"},"castle-of-sully-sur-loire":{"title":"Castle of Sully-sur-Loire","description":"The imposing medieval architecture of the château de Sully has dominated the Loire for seven centuries. With is high towers, its moats still filled with water and its superb conical roofs, the château gives the impression of having seen some of the finest moments of France’s history. You can visit the residence of Maximilien de Béthune, better known by the name Duke de Sully, Henri IV’s famous minister, and discover the history of this family which owned the castle for nearly four centuries","panoid":"a4vmszelKCtCzdYj6TVBDg","lat":"47.767838","lng":"2.376243","pitch":"-6.5","heading":"-111.62","source":"http://www.chateausully.fr/"},"castle-of-moulin":{"title":"Castle of Moulin","description":"The \"\"Chateau du Moulin\"\" has been erected at the end of the XVth century by Jacques de Persigny, following the order of Philippe du Moulin who saved the King of France Charles the VIIIth's life at the battle of Fornovo (Italy) and was ennobled on the battle field.Hidden in the heart of the forests of Sologne, the castle is surrounded by water, where it reflects its architecture of pink bricks, white corner stones and slates covered elegant roofs.The castle is inhabited and entirely furnished.","panoid":"TKSST9f-V14QRB-49bFlJQ","lat":"47.369577","lng":"1.609723","pitch":"-9.55","heading":"-163.25","source":"http://www.chateau-moulin-fraise.com/"},"parent":{"title":"Loire Castles, France","panoid":"1-mn3PP2TsDDbZnKD965pg","lat":"47.181402","lng":"0.05171","pitch":"5.02","heading":"147.87","pano":"fontevraud-royal-abbey"}}