{"historic-sanctuary-of-machu-picchu":{"title":"Historic Sanctuary of Machu Picchu","description":"Machu Picchu was declared a Peruvian Historical Sanctuary in 1981 and UNESCO World Heritage Site in 1983. In 2007, Machu Picchu was voted one of the New Seven Wonders of the World. Machu Picchu stands 2,430 m above sea-level, in the middle of a tropical mountain forest, in an extraordinarily beautiful setting. It was probably the most amazing urban creation of the Inca Empire at its height; its giant walls, terraces and ramps seem as if they have been cut naturally in the continuous rock escarpments. The natural setting, on the eastern slopes of the Andes, encompasses the upper Amazon basin with its rich diversity of flora and fauna.","panoid":"mD4ThA4SthLifTAdt0lb4A","lat":"-13.165071","lng":"-72.544715","pitch":"9.21","heading":"-14.74","source":"http://whc.unesco.org/en/list/274"},"house-of-nobles":{"title":"House of Nobles","panoid":"7Teak5G7DlGXB9DTZSjEEQ","lat":"-13.164029","lng":"-72.544975","pitch":"14.31","heading":"24.53"},"astronomical-observatory-intiwatana":{"title":"Astronomical Observatory (Intiwatana)","description":"The Inti Watana stone is one of many ritual stones in South America. These stones are arranged to point directly at the sun during the winter solstice. The Inca believed the stone held the sun in its place along its annual path in the sky.","panoid":"GIM8Annr5pFI0Z2737o2FA","lat":"-13.163102","lng":"-72.545629","pitch":"6.79","heading":"-106.63","source":"https://es.wikipedia.org/wiki/Machu_Picchu"},"the-temple-of-the-three-windows":{"title":"The Temple of the Three Windows","description":"The Temple of the Three Windows is one of the foundations with the longest history in the sacred lost city of Machu Picchu. According to the native indigenous folklore, the city was build up with the purpose to hide the Inca civilization from the Spanish conquerors, and this location was without a doubt more than ideal for such shelter. This Temple held a great spiritual value for the civilization but also has a very important historical meaning.","panoid":"wlBR2qsn1eC08_-9Gf8kiQ","lat":"-13.16348","lng":"-72.545239","pitch":"-1.68","heading":"19.06","source":"http://www.enjoy-machu-picchu.org/architecture/three-windowed-temple.php"},"temple-of-the-condor":{"title":"Temple of the Condor","description":"The Temple of the Condor has its location in the South East of the urban sector of the Citadel. The figure of the Condor was divine representation of both production as fertility because the contemporary accounts tell that when the Condor, to move their wings, gathers clouds that would produce rain, the best fertilizer for the land.","panoid":"MqjVX76dj5149mJAYgw_yQ","lat":"-13.163629","lng":"-72.544472","pitch":"25.13","heading":"-42.31","source":"http://www.enjoy-machu-picchu.org/es/arquitectura/templo-del-condor.php"},"sacred-rock":{"title":"Sacred Rock","description":"The Sacred Rock represents the Cerro Pumasillo and its usefulness might well have been oriented to the astrological study according to some experts theories. The monolith apparently played through the practice of sacred rituals.","panoid":"B1MQE_EfLIEwbjMuawFnsA","lat":"-13.161735","lng":"-72.545806","pitch":"-6.51","heading":"10.97","source":"http://www.enjoy-machu-picchu.org/architecture/sacred-rock.php"},"main-temple":{"title":"Main Temple","description":"The Main temple of Machu Picchu is located at the highest position of the city, it stands at this location as one of the two buildings with greater spiritual meaning to the Citadel.","panoid":"NoDHenX5DEk8Jf02Ax05KA","lat":"-13.163621","lng":"-72.545353","pitch":"0.77","heading":"13.18","source":"http://www.enjoy-machu-picchu.org/es/arquitectura/templo-principal.php"},"main-square":{"title":"Main Square","description":"The Central Square or Main Plaza of Machu Picchu is the symbol of one of the most important places for hosting the more far-reaching sacred celebrations of the Inca religion, due to its vast size are the ideal location to accommodate this type of mass religious and social ceremonies. The areas around the Central Plaza of Machu Picchu are surrounded by a rocky structure that accommodates a series of terraces from where you can appreciate a great view of Huayna Picchu.","panoid":"xhLS2xBiug-ujgMERm6SWw","lat":"-13.162962","lng":"-72.545405","pitch":"-14.46","heading":"-6.76","source":"http://www.enjoy-machu-picchu.org/es/arquitectura/plaza-central.php"},"temple-of-the-sun":{"title":"Temple of the Sun","description":"The Temple of the Sun, also known as \"Torreón\", was used for ceremonies related to the June solstice.","panoid":"h7FJCYYXQ1QTzfcXDqfNCw","lat":"-13.164015","lng":"-72.544692","pitch":"-28.32","heading":"-120.73","source":"https://es.wikipedia.org/wiki/Machu_Picchu"},"group-of-the-three-doorways":{"title":"Group of the Three Doorways","description":"The group of the Three Doorways, is a large architectural complex . It consists of three \"kanchas\", a rectangular enclosure housing three or more rectangular buildings placed symmetrically around a central courtyard.The doors lead to the main square of Machu Picchu.","panoid":"GDmOzD8IszG_RiV_whCqlg","lat":"-13.162688","lng":"-72.544992","pitch":"2.9","heading":"-111.39","source":"https://es.wikipedia.org/wiki/Machu_Picchu"},"inca-trail-to-machu-picchu":{"title":"Inca Trail to Machu Picchu","description":"The Inca Trail to Machu Picchu consists overlapping trails located in the Andes mountain range. The trails pass through several types of Andean environments including cloud forest and alpine tundra. Settlements, tunnels, and many Incan ruins are located along the trail before ending the terminus at the Sun Gate on Machu Picchu mountain.","panoid":"e_I_b9myvhY8NTXPiFhsPQ","lat":"-13.185784","lng":"-72.541402","pitch":"17.33","heading":"98.27","source":"https://es.wikipedia.org/wiki/Machu_Picchu      https://www.youtube.com/watch?v=wzMrK-aGCug&list=RDk4YRWT_Aldo&index=3"},"sungate-intipunku":{"title":"Sungate (Intipunku)","description":"Inti Punku was once the main entrance to Machu Picchu. This site was the main entry point from the South into Cusco, and the gate would have been protected by its military. Inti Punku is dedicated to the cult of the Inti, the Sun god. The sun would come out from this site. It is located 2745 meters above the sea level.","panoid":"qhPX5c5C04Bu0C42kIrk4g","lat":"-13.16969","lng":"-72.53394","pitch":"16.68","heading":"-55.65","source":"http://boletomachupicchu.com/intipunku-en-machu-picchu/  and https://en.wikipedia.org/wiki/Inti_Punku"},"machu-picchu-train-station":{"title":"Machu Picchu Train Station","description":"Machu Picchu Train Station, is located just 30 minutes by bus from Machu Picchu Sanctuary ,is where tourists visiting the Sanctuary arrive. The village of Machu Picchu, formerly called Aguas Calientes, is the last station departing from Cusco ( Poroy ) .","panoid":"gGLtjNZ_Y_l9LArl2hDR4A","lat":"-13.156728","lng":"-72.523659","pitch":"-0.85","heading":"-41.43"},"train-station-cusco-poroy-and-train-hiram-bingham":{"title":"Train Station Cusco (Poroy) and Train Hiram Bingham","description":"The Hiram Bingham is an exclusive and luxury train that leaves from the Poroy station, which is located 20 minutes from the city of Cusco. Its final destination is Machu Picchu - Aguas Calientes.","panoid":"yZ-Al4mj0dVf7l3teSi2nQ","lat":"-13.494752","lng":"-72.04229","pitch":"10.45","heading":"151.72","source":"http://www.perurail.com/"},"train-from-cusco-poroy-to-machu-picchu":{"title":"Train from Cusco (Poroy) to Machu Picchu","description":"The train take the passengers through several types of Andean environments and Inca ruins located along the road.","panoid":"DruLqFGGZfuaG22mMIhUZQ","lat":"-13.216231","lng":"-72.445885","pitch":"-13.41","heading":"-32.04","source":"http://www.perurail.com/"},"inca-house":{"title":"Inca House","description":"Bingham claims this place was the residence of Machu Picchu's political head.","panoid":"a3dsfjaMSD0ZMIpL1Bc0-A","lat":"-13.163933","lng":"-72.544875","pitch":"7.69","heading":"3.82","source":"http://www.enjoy-machu-picchu.com/machu-picchu/machu-picchu-como-visitar-machu-picchu.php"},"royal-tomb":{"title":"Royal Tomb","description":"The Royal Tomb of the Machu Picchu has a character similar to the buildings of the square although this mausoleum is located just under it, aligned vertically with the Tower of the Temple of the Sun.","panoid":"Mv1myZPYpVXPsooHTm8fpA","lat":"-13.164041","lng":"-72.544722","pitch":"-8.37","heading":"-120.89","source":"http://www.enjoy-machu-picchu.org/es/arquitectura/tumba-real.php"},"city-gate":{"title":"City Gate","description":"The City Gate of Machu Picchu was the only entrance at the southeast of the city.This gateway was permanently guarded, allowing access only to the local inhabitants.","panoid":"tNN0PO6C_0iU4tOJL7VFrQ","lat":"-13.164635","lng":"-72.54508","pitch":"9.3","heading":"-9.24","source":"http://www.enjoy-machu-picchu.com/machu-picchu/informacion-especial-machu-picchu-sector-urbano-puerta-principal-machu-picchu.php"},"huayna-picchu-machu-picchu":{"title":"Huayna Picchu (Machu Picchu)","description":"\"Huayna Picchu is a mountain in Peru around which the Urubamba River bends. It is located in the Cusco Region, Urubamba Province, Machupicchu District.The Incas built a trail up the side of the Huayna Picchu and built temples and terraces on its top. The peak of Huayna Picchu is about 2,720 metres (8,920 ft) above sea level, or about 360 metres (1,180 ft) higher than Machu Picchu.\"","panoid":"_NMsNWK2_V9wvHfKuRKckw","lat":"-13.159678","lng":"-72.545823","pitch":"-25.73","heading":"345.82","source":"https://es.wikipedia.org/wiki/Huayna_Picchu"},"national-university-of-san-antonio-abad-of-cusco-casa-concha-museum":{"title":"National University of San Antonio Abad of Cusco - Casa Concha Museum","description":"The museum is located in the old Casa Concha, built during the colonial era on the site of Puka Marka, residence of the royal lineage of Tupac Inka Yupanqui. In the main patio, visitors will notice a glass-covered excavation pit revealing the Inca floor, six feet below the present surface. Destroyed twice by earthquakes, the mestizo-colonial architecture of the house dates back to the late 18th century. During the twentieth century, the House served as an army barracks and later as a police station before being donated by the government to the local university of San Antonio Abad.","panoid":"LzvppypheGZlqEbWuowjQg","lat":"-13.517473","lng":"-71.976756","pitch":"-4.74","heading":"-13.69","source":"http://www.museomachupicchu.com/#!casa-concha/cee5"},"machu-picchu-town-aguas-calientes":{"title":"Machu Picchu Town (Aguas Calientes)","description":"Machu Picchu Village, also known as Aguas Calientes (Spanish agua = water, caliente = hot, warm, \"hot waters\" or \"hot springs\"), is a location in Peru situated in the Cusco Region. It is the closest access point to the historical site of Machu Picchu which is 6 kilometres (3.7 mi) away or about a 1.5 hours walk. There are many hotels and restaurants for tourists, as well as natural hot baths which gave the town its colloquial Spanish name.","panoid":"XYEXKUvaoPxIXaCy1Fnm4Q","lat":"-13.154387","lng":"-72.525761","pitch":"-11.24","heading":"131.15","source":"https://es.wikipedia.org/wiki/Aguas_Calientes_(Machupicchu)"},"inca-bridge":{"title":"Inca Bridge","description":"The Inca Bridge or Inka Bridge refers to one of two places related to access of Machu Picchu. One of the two was built by the Incas as a secret entrance to Machu Picchu for the Inca army.","panoid":"gIUfMx_fJUENuBzz1OB7bQ","lat":"-13.170433","lng":"-72.544109","pitch":"-0.84","heading":"143.23","source":"https://en.wikipedia.org/wiki/Inca_Bridge"},"machu-picchu-mountain":{"title":"Machu Picchu Mountain","description":"Machu Picchu Mountain rises more than 652 m above the Sacred City, and offers so lush landscapes, as few places in the world; the paths of the old network of roads used by the Incas, amounting amid lush vegetation, surrounded by native fauna. The road has irregular sections of stone steps, it is estimated that during the climb will go through more than 1,600 steps.","panoid":"YeFjGDR2U2Yvr5Y202JNWA","lat":"-13.174607","lng":"-72.542116","pitch":"9.33","heading":"-29.1","source":"http://ticketmachupicchu.com/availability-ticket-machu-picchu-mountain/"},"quarry":{"title":"Quarry","description":"The Quarry shows diversity of carved quarry or semi carved rocks , with cuts for construction. The enclosures in this area are directly related to suppliers of building materials for different areas of Machu Picchu city.","panoid":"Cw0NAj4SCTgz_O00cZDicA","lat":"-13.163759","lng":"-72.545373","pitch":"-0.09","heading":"-57.28","source":"https://es.wikipedia.org/wiki/Machu_Picchu#Zonas_de_las_canteras"},"great-cavern":{"title":"Great Cavern","description":"The Great Cavern, also known as The Temple of the Moon, is an Incan ceremonial temple on Huayna Picchu. The site is made up of stone masonry and an open-face, shallow cave. In the center of the cave is a throne carved out of rock. Beside the throne are steps that lead deeper into the cave. It is thought that the caves were used to hold mummies.","panoid":"a1M8XJFx1I-BD6DIkWnUkg","lat":"-13.151511","lng":"-72.546203","pitch":"8.9","heading":"78.77","source":"https://es.wikipedia.org/wiki/Templo_de_la_Luna"},"hiram-bingham-road-machu-picchu":{"title":"Hiram Bingham Road (Machu Picchu)","description":"The road, also know as Hiram Bingham Highway, is 8,9 km long and includes some steep sections, is very narrow, barely wide enough for 2 cars. The surface of the road is asphalt and gravel.","panoid":"1UCEU_ITcI6J9GYXS3ph6A","lat":"-13.165387","lng":"-72.542154","pitch":"-0.64","heading":"34.56","source":"http://www.dangerousroads.org/south-america/peru/1207-aguas-calientes-peru.html"},"intipata-inca-trail":{"title":"Intipata (Inca Trail)","description":"Intipata Ruins are located along the Inca Trail. The site was used as an agricultural settlement.","panoid":"OIeXoqnjAlt0lxHw6X0u7A","lat":"-13.187047","lng":"-72.540709","pitch":"7.03","heading":"358.84","source":"http://www.machupicchu.org/ruins/intipata_ruins.htm"},"puyupatamarca-inca-trail":{"title":"Puyupatamarca (Inca Trail)","description":"Puyupatamarca is an archaeological site along the Inca Trail in the Urubamba Valley. It is known as \"The City Above the Clouds\".","panoid":"JaNRBJs1flZYMkLQa90uVQ","lat":"-13.206662","lng":"-72.531379","pitch":"-4.07","heading":"-59.47","source":"https://en.wikipedia.org/wiki/Puyupatamarca"},"llactapata-inca-trail":{"title":"Llactapata (Inca Trail)","description":"Llactapata is an archaeological site about 5 km (3.1 mi) west of Machu Picchu.","panoid":"y9LHo-WpyYxCqbv9_RYsxg","lat":"-13.235158","lng":"-72.423167","pitch":"-2.03","heading":"-151.14","source":"https://en.wikipedia.org/wiki/Llaqtapata"},"sayaqmarca-inca-trail":{"title":"Sayaqmarca (Inca Trail)","description":"Sayaqmarka is an archaeological site in the Cusco Region and it's located through the Inca Trail.","panoid":"uqqX5x2Y1_JFDw8TvN7hUg","lat":"-13.228183","lng":"-72.516576","pitch":"8.59","heading":"-61.97","source":"https://en.wikipedia.org/wiki/Sayaqmarka"},"parent":{"title":"Machu Picchu","description":"Take a train ride through the Andes, or hike the Inca Trail, to explore Machu Picchu, the most historic site of the Inca Empire. The temples, terraces and plazas of this UNESCO World Heritage Site and one of the New 7 Wonders of the World, are now available directly on Google Maps.","panoid":"mD4ThA4SthLifTAdt0lb4A","lat":"-13.165071","lng":"-72.544715","pitch":"9.21","heading":"-14.74","pano":"historic-sanctuary-of-machu-picchu"}}