{"monte-romanella":{"title":"Monte Romanella","description":"Monte Romanella è una delle più alte vette lucchesi, il sentiero parte dalla Fonte San Leonardo e si mischia nella storica faggeta. ","panoid":"ta7PiqPRnwDa8iv0K983CQ","lat":"41.914703","lng":"13.473202","pitch":"3.89","heading":"244.29","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"santelia-1":{"title":"Sant'Elia","description":"Sant&#39;Elia è il valico che si trova tra Collelongo e Balsorano. Poco distante dal sentiero è possibile trovare un Rifugio e i celebri &quot;Prati di Sant&#39;Elia&quot;, una piacevole radura immersa in una fresca faggeta.","panoid":"XSyKoGRMXVCrlQkGMe7B1w","lat":"41.862212","lng":"13.57198","pitch":"-8.88","heading":"27.01","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"la-cunicella":{"title":"La Cunicella","description":"Il sentiero che porta alla Cunicella è un&#39;antica mulattiera che collegava Luco dei Marsi con la Valle Roveto ed i Piani Palentini. Il sentiero, nella prima parte costeggia le mura ciclopiche di Angizia, città sacra al popolo marso che più di 2000 anni fa regnava sul lago del Fucino, a fine camminata si raggiunge la piccola chiesetta della SS Trinità.","panoid":"qRuh39A1_0YVfZDxYbc6DA","lat":"41.972602","lng":"13.441598","pitch":"1.34","heading":"136.59","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"la-cunicella-1":{"title":"La Cunicella","description":"La mulattiera si snoda nella macchia, incrociando una rigogliosa vegetazione, dal ginepro alle querce. L&#39;antica città di Angizia doveva la sua fama alle piante officinali che crescevano su questi monti, in grado di curare ogni tipo di male.","panoid":"GFb17Q4GHzxRYR-igAZmOg","lat":"41.967053","lng":"13.459291","pitch":"5.19","heading":"89.22","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"longagna":{"title":"Longagna","description":"Monte Longagna è la cima più cara alla Popolazione Lucchese, raggiungibile a piedi dal Parco San Leonardo in circa 4 ore, alla sua sommità una croce veglia sul Fucino, voluta dai cinquantenni della classe 1950.","panoid":"O0coqt5nl2hkFbqFrV8cYQ","lat":"41.907161","lng":"13.500546","pitch":"-2.6","heading":"314.39","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"monte-bello":{"title":"Monte Bello","description":"Monte Bello è una vetta da 1500 m s.l.m. facilmente raggiungibile in meno di un paio di ore. Il sentiero passa presso la Località &quot;Le Grotte&quot;, un&#39;antica cava di pietra e ricovero per pastori ed animali.","panoid":"s1IzIYv_uyVF03B-IifgLQ","lat":"41.955987","lng":"13.466912","pitch":"-11.72","heading":"240.65","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"santelia":{"title":"Sant'Elia","description":"Da Sant&#39;Elia è possibile raggiungere Monte Longagna e Monte Alto, in un paio di ore a piedi oppure con mezzi fuoristrada.","panoid":"Cgeen1JqyPQrP07fJd1Aew","lat":"41.860912","lng":"13.559584","pitch":"-1.86","heading":"79.62","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"sentiero-frassati":{"title":"Sentiero Frassati","description":"Il sentiero Frassati parte dalla Madonna a Monte e collega Collelongo a Sant&#39;Elia","panoid":"1nB_3gb34lKiA7DHzL-jsw","lat":"41.880985","lng":"13.582663","pitch":"-8.19","heading":"30.44","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"monte-bello-1":{"title":"Monte Bello","description":"Alla sommità di Monte Bello c&#39;è una croce che guarda la piana del Fucino. Essendo raggiungibile in circa due ore di camminata, la cima di Monte Bello (chiamata dagli abitanti di Luco semplicemente &quot;la Croce&quot;) è consigliata a tutti, specie nei giorni di fitta nebbia, cui è possibile ammirare il Fucino ricoperto di una coltre di nuvole; suggestivo ricordo del Lago prosciugato nella seconda metà del 1800.","panoid":"x-nc7fQGHaWpBNFAk5Ul1Q","lat":"41.956306","lng":"13.468911","pitch":"-0.89","heading":"38.63","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"sentiero-frassati-1":{"title":"Sentiero Frassati","description":"Il percorso di montagna, che si snoda sulla vecchia via di collegamento tra Collelongo e Balsorano, parte dalla millenaria chiesa di Madonna a Monte per raggiungere la fontana dei Prati di San’Elia, dove sorgeva un eremo.","panoid":"10jB1Qr61lSaqjmpEANCcw","lat":"41.878068","lng":"13.582147","pitch":"4.75","heading":"315.6","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"monte-romanella-1":{"title":"Monte Romanella","description":"Sulla cima di Monte Romanella il CAI sezione di Luco dei Marsi ha posizionato una statua della Madonna di Lourdes che veglia sulla piana del Fucino. Dalla cima di Monte Romanella è possibile muoversi, rimanendo in quota, verso Monte Alto e Monte Longanga, camminando in cresta con ad un lato la Valle Roveto ed il Monte Viglio e l&#39;ex lago del Fucino dall&#39;altra.","panoid":"96IvAOMuKQoKmmVFnvqrzQ","lat":"41.91663","lng":"13.472492","pitch":"-2.46","heading":"328.8","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"monte-alto-1":{"title":"Monte Alto","description":"Il sentiero che porta fin sopra Monte Alto è un percorso naturalistico denso di attrattive. Dopo il Parco San Leonardo si incontrano la Grotta d&#39;Orlando, su cui si narrano storie di cavalieri riparativisi del tardo medioevo, ed i &quot;Cento Pozzi&quot; una formazione di rocce carsiche e crepacci molto profondi, nei quali è possibile calarsi (se dotati della giusta attrezzatura ed accompagnati da una guida)","panoid":"qkr7wNyvjEIYGzGd5GGD_w","lat":"41.933391","lng":"13.50025","pitch":"0.32","heading":"323.13","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"monte-alto-2":{"title":"Monte Alto","description":"Il Parco San Leonardo è il principale snodo dei sentieri che portano alle principali vette di Luco dei Marsi. A pochi minuti dal parco, è possibile raggiungere la &quot;Fonte San Leonardo&quot; ed il &quot;Punto Panoramico&quot;, uno spuntone di roccia che dal quale si gode un ottima vista su tutto il Fucino.","panoid":"_95ElwCs2QHbpMqxRjX1mQ","lat":"41.934292","lng":"13.499709","pitch":"-8.57","heading":"283.04","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"longagna-1":{"title":"Longagna","description":"E&#39; possibile raggiungere Longanga anche da Sant&#39;Elia, con mezzi da fuoristrada, su un piacevole percorso panoramico.  ","panoid":"fmjTw1h3GDELQeW86s2Vgw","lat":"41.903726","lng":"13.487934","pitch":"-2.7","heading":"320.86","source":"https://it.wikipedia.org/wiki/Luco_dei_Marsi"},"parent":{"title":"Marsica, il cuore dell'Abruzzo","description":"Scopri l&#39;Abruzzo che ancora non conosci nei sentieri più suggestivi della Marsica occidentale da Luco dei Marsi a Collelongo; storia, natura e cime mozzafiato, dell&#39;antica terra dei guerrieri Marsi i più valorosi alleati di Roma.","panoid":"ta7PiqPRnwDa8iv0K983CQ","lat":"41.914703","lng":"13.473202","pitch":"3.89","heading":"244.29","pano":"monte-romanella"}}