{"papalote-museo-del-nino-1":{"title":"Papalote Museo del Niño","description":"Located in the second section of Bosque de Chapultepec in Mexico City, Papalote Museo del Niño is an inclusive space in which children and their families can have a playful experience while socializing and learning. With its emblematic motto “Touch, Play and Learn”, Papalote Museo del Niño offers visitors a great service, comfortable facilities and memorable and meaningful learning experiences. ","panoid":"0m3pNuY1HJnVUu5zOpuZ5w","lat":"19.411266","lng":"-99.194119","pitch":"-15.51","heading":"235.14","source":"http://papalote.org.mx/"},"papalote-museo-del-nino-2":{"title":"Papalote Museo del Niño","description":"Located in the second section of Bosque de Chapultepec in Mexico City, Papalote Museo del Niño is an inclusive space in which children and their families can have a playful experience while socializing and learning. With its emblematic motto “Touch, Play and Learn”, Papalote Museo del Niño offers visitors a great service, comfortable facilities and memorable and meaningful learning experiences. ","panoid":"CjdAsczSs8kbVra12Ldd8w","lat":"19.411731","lng":"-99.194489","pitch":"5.84","heading":"124.0","source":"http://papalote.org.mx/"},"papalote-museo-del-nino-3":{"title":"Papalote Museo del Niño","description":"Located in the second section of Bosque de Chapultepec in Mexico City, Papalote Museo del Niño is an inclusive space in which children and their families can have a playful experience while socializing and learning. With its emblematic motto “Touch, Play and Learn”, Papalote Museo del Niño offers visitors a great service, comfortable facilities and memorable and meaningful learning experiences. ","panoid":"EznTgX2KBooO6UtkJHhpIg","lat":"19.412381","lng":"-99.195136","pitch":"8.67","heading":"91.97","source":"http://papalote.org.mx/"},"papalote-museo-del-nino":{"title":"Papalote Museo del Niño","description":"Located in the second section of Bosque de Chapultepec in Mexico City, Papalote Museo del Niño is an inclusive space in which children and their families can have a playful experience while socializing and learning. With its emblematic motto “Touch, Play and Learn”, Papalote Museo del Niño offers visitors a great service, comfortable facilities and memorable and meaningful learning experiences. ","panoid":"esh15jSLQqrxVkihmWD-dQ","lat":"19.41105","lng":"-99.194213","pitch":"17.8","heading":"282.61","source":"http://papalote.org.mx/"},"chichen-itza":{"title":"Chichen Itza","description":"Chichen Itza was a large pre-Columbian city built by the Maya civilization. The archaeological site is located in the municipality of Tinum, in the Mexican state of Yucatán.","panoid":"LaEFKiRNgawDJ_V5GcEmDw","lat":"20.682512","lng":"-88.568789","pitch":"-10.62","heading":"15.35","source":"http://en.wikipedia.org/wiki/Chichen_Itza"},"monte-alban":{"title":"Monte Albán","description":"Monte Albán is a large pre-Columbian archaeological site in the Santa Cruz Xoxocotlán Municipality in the southern Mexican state of Oaxaca. The site is located on a low mountainous range rising above the plain in the central section of the Valley of Oaxaca where the latter's northern Etla, eastern Tlacolula, and southern Zimatlán & Ocotlán branches meet. The present-day state capital Oaxaca City is located approximately 9 km east of Monte Albán. Monte Albán introduces visitors on relevant issues of pre-Hispanic Zapotec world : architecture, chronology , pottery , writing, trade and funerary practices.","panoid":"a-v5RFHF0fsykQAb0baGEw","lat":"17.043762","lng":"-96.768057","pitch":"1.79","heading":"-175.41","source":"http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n"},"our-lady-of-guadalupe":{"title":"Our Lady of Guadalupe","description":"The Basilica of Our Lady of Guadalupe is located in the north of Mexico City. The shrine was built near the hill of Tepeyac where Our Lady of Guadalupe is believed to have appeared to Saint Juan Diego Cuauhtlatoatzin. The new Basilica houses the original tilma (or cloak) of Juan Diego, which holds the image of Our Lady of Guadalupe. It is one of the most important pilgrimage sites of Catholicism, the basilica is visited by several million people every year, especially around December 12, Our Lady of Guadalupe's Feast day.","panoid":"9psS72h_IV9yUHVuzCmRnQ","lat":"19.484949","lng":"-99.118118","pitch":"-55.85","heading":"-68.89","source":"https://es.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Mar%C3%ADa_de_Guadalupe"},"palacio-de-bellas-artes":{"title":"Palacio de Bellas Artes","description":"The Palace of Fine Arts is the most important cultural center in Mexico City as well as the rest of the country of Mexico. It is located on the west side of the historic center of Mexico City next to the Alameda Central park. It was declared as an Artistic Monument in 1987 by the UNESCO. Its construction was commissioned by Mexican President Porfirio Diaz at the end of its mandate in the late 19th century. The Palace of Fine Arts it's an institution that falls under the National Institute of Fine Arts (INBA). The Palace of Fine Arts hosts two museums: The Museum of the Palace of Fine Arts and the National Museum of Architecture.","panoid":"ZfT7zKgQA45csq3BtJ3T4A","lat":"19.435471","lng":"-99.14122","pitch":"9.5","heading":"10.45","source":"http://www.palacio.bellasartes.gob.mx/index.php"},"palacio-de-correos":{"title":"Palacio de Correos","description":"The Palacio de Correos de Mexico (Postal Palace of Mexico City) also known as the \"Correo Mayor\" is located in the historic center of Mexico City.Its design and construction was the most modern of the time, including a very eclectic style mixing several different traditions into a very complex design. The building has remained in continuous operation as a post office since 1907.","panoid":"mpedO3eHdCTdeb5uU5xSSQ","lat":"19.43582","lng":"-99.14022","pitch":"-6.08","heading":"-171.89","source":"https://en.wikipedia.org/wiki/Palacio_de_Correos_de_Mexico"},"museo-franz-mayer":{"title":"Museo Franz Mayer","description":"The Franz Mayer Museum is one of the most renowned museums in Mexico City , displays and maintains Latin America’s largest collection of decorative arts. The collection was amassed by Franz Mayer, many pieces in the collection are fine handcrafts, such as textiles and Talavera pottery. A large portion comes from Europe and Asia but most comes from Mexico itself with items dating from the 15th to the 20th centuries. The museum is located in the historic center of Mexico City in the former San Juan de Dios monastery. In addition to displaying Mayer's collection, the museum makes acquisitions, hold workshops, sponsors temporary exhibits.","panoid":"sy0dFsUTDRrfdZ3LOOqgZg","lat":"19.437255","lng":"-99.143233","pitch":"2.81","heading":"158.2","source":"https://en.wikipedia.org/wiki/Franz_Mayer_Museum"},"museo-del-tequila-y-el-mezcal-de-garibaldi":{"title":"Museo del Tequila y el Mezcal de Garibaldi","description":"The Museum of Tequila and Mezcal , also known as MUTEM , is part of the new cultural center of the Plaza Garibaldi. Its main objectives are the dissemination and promotion of heritage and cultural identity of Mexico. The MUTEM is a dynamic and versatile cultural space in which through exhibitions, talks, lectures, concerts, presentations of mexican distilled beverages, gastronomy and other cultural manifestations seeks to heighten the culture of tequila and mezcal.","panoid":"tnIWgdEtZ0hd3OoGlBUCiA","lat":"19.440799","lng":"-99.13955","pitch":"10.88","heading":"71.45","source":"http://www.mutemgaribaldi.mx/museo.html"},"salon-de-la-fama-del-futbol":{"title":"Salón de la Fama del Fútbol","description":"The Hall of Fame of Football, located in the city of Pachuca, Hidalgo, Mexico; it is a museum and hall of fame, which serves as a central point for the study of the history of football in Mexico and the world.","panoid":"OuG-jP5tgtcle2G3mJZNbQ","lat":"20.095144","lng":"-98.77401","pitch":"-10.49","heading":"-164.38","source":"http://salondelafamadelfutbol.com/"},"instituto-cultural-cabanas":{"title":"Instituto Cultural Cabañas","description":"The Cabañas Cultural Institute, better known as Hospicio Cabañas, is a neoclassical building, emblematic of the city of Guadalajara. In 1997 was declared a World Heritage Site by UNESCO due to its architectural beauty, historical and cultural importance. Inside some murals by José Clemente Orozco are preserved. In 1983, to commemorate the 100th birthday of muralist, the institute opens it doors with the name of Cabañas Cultural Institute, dedicated to the promotion and dissemination of culture. Currently the building has 23 courtyards, 106 rooms, 72 halls and two chapels, a total area of 23,447.90 m².","panoid":"Bak7oaabiahaDwnFfWgtRQ","lat":"20.676921","lng":"-103.337227","pitch":"-7.51","heading":"-93.98","source":"http://hospiciocabanas.jalisco.gob.mx/hospicio-cabanas"},"santuario-de-mapethe-el-cardonal":{"title":"Santuario de Mapethé, El Cardonal","description":"Santuario de Mapethé set the cultural and religious style of the region since the XVIII century. It shows the typical temples of the XVI century up in the dynamism of the Mexican Baroque. It is one of the few monuments that has been maintained almost intact to the present day. Its location perfectly adopts the curves of the adjacent hills, forming a series of ramps and platforms where are the atrium and the church.","panoid":"k5yJ4TXKbFiwxSdBYwJf3Q","lat":"20.662486","lng":"-99.13713","pitch":"-18.55","heading":"98.22","source":"http://cultura.hidalgo.gob.mx/index.php?option=com_content&view=article&id=2805:santuario-del-senor-de-mapethe&catid=147:exconventos&Itemid=195"},"plaza-de-la-paz-guanajuato":{"title":"Plaza de la Paz, Guanajuato","description":"Plaza de la Paz in Guanajuato is also known as Plaza Mayor or Principal, since for years the headquarters of the civil and ecclesiastical authorities of the then Real de Minas de Santa Fe de Guanajuato set in here, as well as the residences of wealthy families were located. These buildings provide an excellent example of the colonial and nineteenth-century architecture. The square, set on a steep and uneven ground, triangle-shaped, was built in 1865 and it emphasizes at its center, over a large green stone pedestalthe , the statue of La Paz, unveiled by President Porfirio Diaz in 1903.","panoid":"ATlhir6rQo_e76rIFT0Nkg","lat":"21.016629","lng":"-101.253991","pitch":"-14.78","heading":"71.78","source":"http://www.mexicodesconocido.com.mx/plaza-de-la-paz-guanajuato.html"},"malecon-puerto-vallarta":{"title":"Malecon Puerto Vallarta","description":"The Malecon, is Puerto Vallarta’s most popular attraction for tourists and locals alike, day and night. It extends from the central Hotel Rosita all the way south by the River Cuale and Los Muertos Beach. Intricate and swirling pebble designs in the pavement catch the eye and give the whole project an artistic flair. The patterns were created by artist Fidencio Benitez.","panoid":"Fns3_PROz5KG-imDU9CrtA","lat":"20.609319","lng":"-105.235525","pitch":"-3.64","heading":"-0.63","source":"http://www.visitmexico.com/en/malecon-in-puerto-vallarta-jalisco-mexico"},"cenote-yal-ku":{"title":"Cenote Yal-Ku","description":"In bay of Akumal Mexico, just 10 minutes south of Playa del Carmen, lies the amazing natural coral reef of Yal-Ku Lagoon. Perhaps the best shore snorkeling in the entire Riviera Maya. Yal-Ku teems with life and the water conditions are almost always calm, making this a wonderful snorkeling location for beginners and families as well.","panoid":"jiYesA5pSI8d5p925SyNtw","lat":"20.410899","lng":"-87.30589","pitch":"2.18","heading":"77.44","source":"http://www.playadelcarmentours.com/yal-ku-lagoon.htm"},"playa-del-carmen":{"title":"Playa del Carmen","description":"Playa del Carmen is a city located along the Caribbean Sea in the Riviera Maya, state of Quintana Roo in Mexico. It is a popular tourist area in eastern Mexico.","panoid":"LvlVbYHP2EcBmM-TWTC6yw","lat":"20.621236","lng":"-87.074401","pitch":"-5.7","heading":"87.09","source":"http://en.wikipedia.org/wiki/Playa_del_Carmen"},"callejon-del-beso-guanajuato":{"title":"Callejón del Beso, Guanajuato","description":"Callejón del Beso is one of the most famous and traditional site in Guanajuato. Its legend has been told a thousand times by its inhabitants and the joyful estudiantinas. Walking through the colonial streets of this amazing city you can discover this very limited in size corner, barely fit two people; certainly the right size to provide a story that tells how two lovers used to meet here for a kiss from balcony to balcony, and who had a devastating ending.","panoid":"iCdXMDYdSz5aUVfnDvDo4w","lat":"21.016469","lng":"-101.256514","pitch":"-3.13","heading":"-61.38","source":"http://www.mexicodesconocido.com.mx/la-leyenda-del-callejon-del-beso-en-la-vida-de-los-guanajuatenses-guanajuato.html"},"colegio-de-san-ignacio-de-loyola-vizcainas":{"title":"Colegio de San Ignacio de Loyola Vizcaínas","description":"Colegio de San Ignacio de Loyola Vizcaínas is a non-profit educational institution which was established in the mid 18th century in a baroque building that occupies an entire city block in the historic center of Mexico City.The school has maintained most of its mission and organization and is the only continuously operating colonial era institution in Mexico. One of the school’s most notable alumn is Josefa Ortiz de Domínguez, who was a protagonist during the Mexican War of Independence.","panoid":"oOzt_RZ4skHaaQK85N4dQA","lat":"19.428698","lng":"-99.141081","pitch":"13.38","heading":"35.27","source":"https://en.wikipedia.org/wiki/Colegio_de_San_Ignacio_de_Loyola_Vizca%C3%ADnas"},"museo-de-arte-sacro-arquidiocesis-de-leon":{"title":"Museo de Arte Sacro Arquidiócesis de León","description":"The Museum of Sacred Art is located in the Annex of the Cathedral Basilica of Our Blessed Mother of Light. Its 15 rooms displays various works of sacred art, such as paintings and sculptures from the XVII and early XX centuries.","panoid":"ThRSHIiVgUS0VXDizceEkA","lat":"21.124165","lng":"-101.681498","pitch":"-7.73","heading":"32.57","source":"http://sic.gob.mx/ficha.php?table=museo&table_id=1619"},"aqueduct-of-padre-tembleque":{"title":"Aqueduct of Padre Tembleque","description":"In 2015, UNESCO named the aqueduct a World Heritage site. The Tembleque Aqueduct is the most important hydraulic complex in all of the Americas. It is made up of Roman rounded arches, the main one is 38.75 meters high and 17 meters wide. The arcade is 912 meters long and is made up of 68 arches. It’s an exceptional construction that combines Moor and Hispanic concepts of hydraulics. It was completed by the craftsmanship of the Mexican people: it is considered an authentically Mestizo work. The aqueduct is 43.28 kilometers long-- approximately reaching from Zempaola Hidalgo to Otumba, Estado de Mexico. It consists of small burnished channels made of stone, lime, and tezontle.","panoid":"ZXkE5OJ4Sf__nJupeq-dwQ","lat":"19.838486","lng":"-98.662174","pitch":"-15.62","heading":"37.87","source":"https://es.wikipedia.org/wiki/Acueducto_del_Padre_Tembleque"},"biblioteca-publica-del-estado-juan-jose-arreola":{"title":"Biblioteca Pública del Estado \"Juan José Arreola\"","description":"The Public Library of Jalisco was founded on July 24, 1861. Within the bibliographic treasure of the library, what stands out most is the collection of books of Indigenous Languages, consisting of 128 titles and 166 volumes. This collection were created mainly for evangelization, it retains the testimony of seventeen languages, of nine different linguistic families, this collection was declared Memory of the World by UNESCO. The Public Library of Jalisco \"Juan José Arreola\" manages the processes of availability and access to information that can successfully transform the economic, political, social and cultural life of Jalisco community.","panoid":"9aOSXeeTL6vmzKrK8J6rPA","lat":"20.738047","lng":"-103.38083","pitch":"-1.12","heading":"129.38","source":"http://www.bpej.udg.mx/historia"},"jardin-botanico-cosmovitral":{"title":"Jardín Botánico Cosmovitral","description":"The Cosmovitral, is a stained glass botanical garden located in Toluca, Mexico. This building originally was constructed in 1910 as the 16 de Septiembre Market. The building that houses the botaical garden is an impressive structure Art Nouveau of the early twentieth century. The Cosmovitral, is a beautiful space of art designed by the notable local artisan Leopoldo Flores.","panoid":"1_0IfDz6rXEDiwVGFMVk_Q","lat":"19.293581","lng":"-99.653355","pitch":"-11.1","heading":"84.95","source":"http://en.wikipedia.org/wiki/Cosmovitral"},"cementerio-de-san-andres-mixquic-time-machine-dia-de-los-muertos":{"title":"Cementerio de San Andres Mixquic (Time Machine - Dia de los Muertos)","description":"In San Andrés Mixquic is its cemetery what has made famous this town in the south of Mexico City. Year after year thousands of people gather at the San Andrés cemetery to decorate the graves of their dead, for the November 1st and 2nd celebrations. They embellish them with marigolds, sugar skulls and some dishes are given in honor of the faithful departed.","panoid":"jLSWxOqAFqTcJIWW4OxOTw","lat":"19.225279","lng":"-98.96348","pitch":"14.75","heading":"281.69","source":"https://www.mexicodesconocido.com.mx/culto-a-los-muertos-en-san-andres-mixquic-distrito-federal.html"},"cementerio-de-san-andres-mixquic":{"title":"Cementerio de San Andrés Mixquic","description":"In San Andrés Mixquic is its cemetery what has made famous this town in the south of Mexico City. Year after year thousands of people gather at the San Andrés cemetery to decorate the graves of their dead, for the November 1st and 2nd celebrations. They embellish them with marigolds, sugar skulls and some dishes are given in honor of the faithful departed.","panoid":"CSp2tqAHfOkxUTrjgvNX3A","lat":"19.225256","lng":"-98.963485","pitch":"0.32","heading":"43.84","source":"https://www.mexicodesconocido.com.mx/culto-a-los-muertos-en-san-andres-mixquic-distrito-federal.html"},"museo-mexicano-del-diseno":{"title":"Museo Mexicano del Diseño","description":"The Mexican Museum of Design is located in the house that was built on top of the palace of the Spanish conqueror Hernán Cortés, its foundations are part of the pyramid of the Aztec Emperor Moctezuma Ilhuicamina Huehue. The present facade was designed in the late eighteenth century by a disciple of the architect Manuel Tolsá. The MUMEDI project was devised bycdesigner Alvaro Rego García de Alba. The main objective of the creation of the first museum of design in Mexico is to continue supporting and promoting national and international design.","panoid":"cq3xjEL-0To0rnLl4UMJ_g","lat":"19.43342","lng":"-99.134593","pitch":"6.7","heading":"287.62","source":"http://www.mumedi.mx/User/?page=monumento"},"museo-nacional-de-la-muerte":{"title":"Museo Nacional de la Muerte","description":"The National Museum of Death of the Autonomous University of Aguascalientes is located in the downtown of the city of Aguascalientes, Mexico. The museum focuses on making known the objects related to the theme of death in Mexico, these objects belonged to the collection of engraver Octavio Gil Bajonero. The new image of the National Museum of Death seeks to show the iconography of death and funerary art in the historical development of Mexico through a renewed and festive personality, but with a reminder of the traditional and colorful manifestations of death, such as papel picado and sugar skulls.","panoid":"wR-qp8g-CgNlvdO6fN1kpg","lat":"21.884039","lng":"-102.295704","pitch":"23.44","heading":"63.07","source":"https://es.wikipedia.org/wiki/Museo_Nacional_de_la_Muerte"},"ex-convento-y-parroquia-de-san-andres-apostol-mixquic-1":{"title":"Ex Convento y Parroquia de San Andrés Apóstol Mixquic","description":"The Ex Convent and Parish Church of San Andrés Apóstol Mixquic is a building of modest size with a basilica base. The facade of the temple is very sober, made with basalt and volcanic rock. The convent complex is delimited by a fence consisting of basalt inverted arches. The main entrance in the Independencia Street is a large semicircular arch with a very sober blacksmith gate. The atrium houses the cemetery of the community and is where the offerings to the dead are placed in the Day of the Dead.","panoid":"zkeubIvIR_W_tvUXhM0csg","lat":"19.225499","lng":"-98.963849","pitch":"0.49","heading":"157.51","source":"https://es.wikipedia.org/wiki/Templo_y_exconvento_de_San_Andr%C3%A9s_Ap%C3%B3stol_de_M%C3%ADxquic"},"panteon-ingles-real-del-monte":{"title":"Panteón Inglés - Real del Monte","description":"Panteón Inglés, located in Mineral del Monte town, was built in 1851 on land donated by Thomas Straffon, who was one of the first British who arrived with his wife and children as officer of the mining companies. The cemetery includes 755 tombs, all of them are aligned and oriented towards England, and the oldest one is from 1834. At the entrance of the Cemetery there is a slogan in English that says \"Blessed are the dead who die in the Lord\".","panoid":"goPAWzO8mrquJycuT8f5EA","lat":"20.13794","lng":"-98.66697","pitch":"-2.93","heading":"318.17","source":"https://es.wikipedia.org/wiki/Mineral_del_Monte"},"museo-panteon-san-fernando-1":{"title":"Museo Panteon San Fernando","description":"The Museum Cemetery of San Fernado is considered a token of funerary art, built in a romantic style architecture, each tomb has its own history since there was a time when the Cemetery of San Fernando was the most important of Mexico City and politicians and military men used to be buried there, such as Benito Juárez and Ignacio Zaragoza.","panoid":"ejOszSzXc_ERz0go5FXORA","lat":"19.439163","lng":"-99.148096","pitch":"-5.72","heading":"34.26","source":"http://www.guiadelcentrohistorico.mx/content/museo-pante-n-de-san-fernando"},"convento-y-parroquia-de-santa-ana-tlacotenco-1":{"title":"Convento y Parroquia de Santa Ana Tlacotenco","description":"The Convent and Parish Church of Santa Ana Tlacotenco was declared a historical monument in 1933, it is of simple architecture and is considered the central part of the community, where generations of tlacotenses have gathered with great enthusiasm.","panoid":"9LrS_wlUvvzNvdOMxEtwjA","lat":"19.17603","lng":"-98.997359","pitch":"-8.95","heading":"133.83","source":"https://www.mexicodesconocido.com.mx/santa-ana-tlacotenco-historia-y-tradicion-distrito-federal.html"},"panteon-antiguo-del-siglo-xix-san-sebastian-del-oeste-1":{"title":"Panteón Antiguo del Siglo XIX San Sebastián del Oeste","description":"The XIX century Cemetery of San Sebastián del Oeste is located on an ancient volcano and was built in the mid-nineteenth century. It is the romantic pantheon of San Sebastian, in a square of about 40 meters long, it houses the tombs of some important and famous characters of this town.","panoid":"zyqT2wi3tciqkgOT2vl9-g","lat":"20.764868","lng":"-104.858905","pitch":"-5.04","heading":"114.26","source":"http://sansebastiandeloeste.gob.mx/pueblomagico/?page_id=11"},"convento-y-parroquia-de-santa-ana-tlacotenco-2014":{"title":"Convento y Parroquia de Santa Ana Tlacotenco (2014)","description":"The Convent and Parish Church of Santa Ana Tlacotenco was declared a historical monument in 1933, it is of simple architecture and is considered the central part of the community, where generations of tlacotenses have gathered with great enthusiasm.","panoid":"vBETaFs6XzE6s7o9mhcZqQ","lat":"19.175831","lng":"-98.997084","pitch":"3.41","heading":"219.18","source":"https://www.mexicodesconocido.com.mx/santa-ana-tlacotenco-historia-y-tradicion-distrito-federal.html"},"panteon-municipal-de-comitan":{"title":"Panteón Municipal de Comitán","description":"The municipal cemetery of Comitán, dates from 1700. The cemetery has a number of neoclassical crypts of the late nineteenth and early twentieth centuries, making it one of the best examples of funerary art in Chiapas. This site houses a diversity of tomb styles like mausoleum, crypt or sarcophagus, among others.","panoid":"R0TUQnS5OMxLwVsGiOnl0g","lat":"16.239582","lng":"-92.130403","pitch":"-15.58","heading":"187.97","source":"http://www.comitandelasflores.com/panteon-municipal/"},"museo-del-santo":{"title":"Museo del Santo","description":"The Museum of Santo in Tulancingo, Hidalgo, has a permanent exhibit in honor of Rodolfo Guzmán Huerta, better known as “El Santo, el enmascarado de plata”. Masks, a graffiti mural and an sculpture in original size are, among others, part of a collection of more than 200 pieces including an abundance of photographs, posters and newspaper clippings about this legendary and prominent westler native of the city where the museum is located.","panoid":"ktDXcgPjy1fHwTgFosewDA","lat":"20.086582","lng":"-98.373943","pitch":"-1.08","heading":"21.12","source":"http://www.mexicoescultura.com/actividad/128913/el-santo-el-enmascarado-de-plata.html"},"arena-mexico":{"title":"Arena México","description":"Arena México is an indoor arena in Mexico City, Mexico, located in the Colonia Doctores neighborhood in the Cuauhtémoc borough. The arena is primarily used for professional wrestling, or lucha libre, shows promoted by Consejo Mundial de Lucha Libre (CMLL). The building is called the \"cathedral of lucha libre\". Arena México has a seating capacity of 16,500 when configured for professional wrestling or boxing events. The current building was completed in 1956, built by Salvador Lutteroth, owner of CMLL at the time and is the largest arena built specifically for wrestling. The building was used as the venue for the boxing competition at the 1968 Summer Olympics, and throughout the last half of the 20th century hosted several large boxing events.","panoid":"ah0yspawRnWNIWMOka0dbw","lat":"19.424578","lng":"-99.152018","pitch":"-3.03","heading":"11.92","source":"https://en.wikipedia.org/wiki/Arena_M%C3%A9xico"},"arena-coliseo":{"title":"Arena Coliseo","description":"Arena Coliseo is an indoor arena in Mexico City, Mexico located at República del Perú 77 in the Cuauhtémoc borough. The arena is primarily used for professional wrestling, or Lucha Libre, shows promoted by Consejo Mundial de Lucha Libre (CMLL). The building is nicknamed \"the Lagunilla Funnel\" for its circular shape and its location in the Lagunilla neighborhood. Arena Coliseo has a seating capacity of 16,500 when configured for professional wrestling or boxing events. The current building was completed in 1943 and financed by Salvador Lutteroth, founder and owner of CMLL. The arena served as the main venue for CMLL from 1943 until 1956 when Arena México was completed and became the main venue for Lutteroth's promotion.","panoid":"cYgXaOLC0_2GjvYIWn-l6Q","lat":"19.439448","lng":"-99.134718","pitch":"1.66","heading":"309.69","source":"https://en.wikipedia.org/wiki/Arena_Coliseo"},"parque-nacional-barranca-del-cupatitzio-1":{"title":"Parque Nacional Barranca del Cupatitzio","description":"Barranca del Cupatitzio National Park is a protected area in the Mexican state of Michoacán, centered in the headwaters of the Cupatitzio River. The park was founded in 1938, after the land was bought by the government to create a recreation area. The park is located in the northwest part of Uruapan, surrounded by urbanization. Inside, the ground is soft and wet, with broad-leafed plants, contains various walking paths near the river for visitors, as well as a number of natural fountains built on the sides of the ravine to take advantage of natural water flows. The park is very popular, attracting tens of thousands of visitors each year.","panoid":"gRDxfoS2QbfNcCZyMHqENA","lat":"19.424519","lng":"-102.072607","pitch":"-7.47","heading":"128.82","source":"https://en.wikipedia.org/wiki/Barranca_del_Cupatitzio_National_Park"},"la-tzararacua-uruapan":{"title":"La Tzararacua - Uruapan","description":"The Tzaráracua waterfall is located about 10 kilometers from Uruapan in the Mexican state of Michoacan. The waterfall has a height of approximately 40 meters and is formed by the Cupatitzio river, which originates in the natural park Cupatitzio Canyon, in the city of Uruapan. This river is a tributary of the Tepacaltepec river.","panoid":"yIyDXgPrnuqpvbd2KdIk3Q","lat":"19.352241","lng":"-102.078175","pitch":"4.7","heading":"250.56","source":"https://es.wikipedia.org/wiki/Cascada_de_la_Tzar%C3%A1racua"},"volcan-paricutin":{"title":"Volcan Paricutin","description":"The Parícutin Volcano, is a dormant scoria-cone volcano located in the Mexican state of Michoacán, near the city of Uruapan and about 322 km west of Mexico City. The volcano surged suddenly from the cornfield of local farmer Dionisio Pulido in 1943, attracting both popular and scientific attention. This eruption presented the first occasion for modern science to document the full life cycle of an eruption of this type.","panoid":"VgoVnHX6Z90YcvonuQaHRw","lat":"19.512954","lng":"-102.244672","pitch":"-14.61","heading":"246.57","source":"https://en.wikipedia.org/wiki/Par%C3%ADcutin"},"ruta-volcan-paricutin":{"title":"Ruta Volcan Paricutin","description":"During the tour Paricutin Volcano Route can be found unique natural landscapes, the most deeply rooted traditions of Purepecha people preserved to date, and a diverse artistic expression.","panoid":"z6nQ8XyyZCMdfN4qLi0Sng","lat":"19.540671","lng":"-102.234617","pitch":"-12.68","heading":"132.45","source":"http://www.aztecanoticias.com.mx/notas/tour/58686/ruta-del-paricutin-un-recorrido-ecoturistico-unico"},"presa-de-caltzontzin":{"title":"Presa de Caltzontzin","description":"The Santa Catarina Dam, also called Caltzontzin Dam is within the city of Uruapan, heading off the highway to Morelia. Surrounded by lush trees and flowers invites you to enjoy a nice picnic.","panoid":"Uu3haSNXmUztahVsNP7KZQ","lat":"19.420334","lng":"-102.016449","pitch":"-9.1","heading":"319.9","source":"http://www.uruapanvirtual.com/acerca.php?item=presa-caltzontzin"},"la-huatapera":{"title":"La Huatapera","description":"The Huatapera also has a historical character, besides being considered the most valuable architectural jewel that has Uruapan, now houses a museum of art and indigenous tradition and is divided into four rooms and the chapel.","panoid":"OepzDbA6xyhUCVKiZXfDeA","lat":"19.421133","lng":"-102.061879","pitch":"-12.85","heading":"92.68","source":"http://www.uruapanvirtual.com/acerca.php?item=huatapera"},"plaza-izazaga-la-ranita":{"title":"Plaza Izazaga (La Ranita)","description":"Recently remodeled, it is a large space in which recreational activities, artistic, cultural, recreational and family life are conducive. Traditionally it is important gastronomic space of Purhepecha typical food.","panoid":"Wp4C9o-n75DBF9jATjn8qw","lat":"19.422174","lng":"-102.063388","pitch":"-12.71","heading":"57.7","source":"http://www.uruapanvirtual.com/acerca.php?item=plaza-izazaga"},"parque-lineal-de-uruapan":{"title":"Parque Lineal de Uruapan","description":"It is a tourist walkway that was established between the national park and the bridge located next to the old factory of San Pedro, This park is for pride and healthy coexistence of uruapanses and an element to increase tourism in this region. It is an extension of approximately six kilometers of natural distance between Cupatitzio Canyon National Park and Ecological Park La Tzaráracua, along the river Cupatitzio.","panoid":"ocy43ld1Eb_BQuPO1_ez3Q","lat":"19.422533","lng":"-102.071816","pitch":"0.37","heading":"321.95"},"plaza-martires-de-uruapan":{"title":"Plaza Martires de Uruapan","description":"In what is considered the Central Plaza is located on the left side a space and a monument dedicated to the \"Martyrs of Uruapan \". It is a marble obelisk built in approximately 5 meters height in which is on the eastern side the bronze bust of Colonel Jesus Diaz Ruiz on a marble ledge and on the western side and the bust of Lieutenant Colonel Juan Gonzalez.","panoid":"fjBVUXAdbz-YJKWlz5kYkg","lat":"19.42091","lng":"-102.062183","pitch":"5.39","heading":"253.27","source":"http://www.uruapanvirtual.com/acerca.php?item=plaza-martires-de-uruapan"},"parroquia-de-la-purisima-concepcion-1":{"title":"Parroquia de la Purísima Concepción","description":"The Purísima Concepción Parish Church dates from the XVII century, its construction began on February 20 1688. The temple has paintings and wood carving images of saints made by the prodigal son of Purísima, Hermenegildo Bustos. It has a Solomonic Baroque rotatory entrance, which together with its tower of the Gospel, constitutes one of the few places in the state of Guanajuato with these characteristics.","panoid":"v_W-nqEv3UMa5F-ATRjupA","lat":"20.879747","lng":"-101.982084","pitch":"-21.98","heading":"13.81","source":"http://heraldodelbajio.com/presumen-parroquia-de-la-purisima-concepcion/"},"templo-del-senor-de-la-misericordia-de-jalpa-de-canovas-1":{"title":"Templo del Señor de la Misericordia de Jalpa de Canovas","description":"The Señor de la Misericordia of Jalpa de Canovas Temple was built in 1925 and its design has been attributed to Luis Long, who used the German Gothic style, preserving the essential elements of this style in the interior of the construction.","panoid":"O3Au7-UROYLQuOVdriK0Xg","lat":"21.028476","lng":"-101.87768","pitch":"-17.8","heading":"-167.97","source":"http://vamonosalbable.blogspot.mx/2010/10/templo-del-senor-de-la-misericordia-en.html"},"iglesia-del-senor-de-la-columna-purisima-del-rincon":{"title":"Iglesia del Señor de la Columna, Purisima del Rincón","description":"The Señor de la Columna Church was founded on November 22, 1855, its construction was initiated by Ygnacio Martinez that through his own efforts, made the first religious inaugural celebration along with 21 priests and the preacher Vicente Garcidueñas.","panoid":"zq-Ouh2qLesgCDTDEbO6XA","lat":"21.030978","lng":"-101.878504","pitch":"-8.49","heading":"-171.3","source":"https://es.wikipedia.org/wiki/Pur%C3%ADsima_del_Rinc%C3%B3n"},"jardin-hidalgo-plaza-principal-purisima-de-bustos":{"title":"Jardin Hidalgo, Plaza Principal, Purisima de Bustos","description":"The Hidalgo Garden was inaugurated on September 16th, 1910 by the people of Purísima del Rincón to commemorate the first centennial of Mexico’s Independence.","panoid":"WlI5rZ0xELsAv7fLyjyWwg","lat":"21.02921","lng":"-101.877592","pitch":"-8.72","heading":"23.34","source":"http://vamonosalbable.blogspot.mx/2009/12/purisima-del-rincon-guanajuato.html"},"plaza-principal-jalpa-de-canovas":{"title":"Plaza Principal, Jalpa de Canovas","description":"Plaza Principal in Historic Downtown, was originally named \"Plaza de Armas\". At this place, people gathered in the rising times of the well known Jalpa de Cánovas estate to carry out a diversity of trade activities. Nowadays, it is an attractive place for maintaining its colonial constructions.","panoid":"E8Cg8Hqptbr5C68qdKJDqg","lat":"20.87941","lng":"-101.982732","pitch":"-6.48","heading":"-76.57","source":"http://jalpa-de-canovas.webnode.mx/nosotros/"},"hacienda-de-jalpa-de-canovas":{"title":"Hacienda de Jalpa de Cánovas","description":"The Hacienda de Jalpa de Canovas preserves historical places that take visitors to the era of Porfirio Diaz. Important people for the history of Mexico visited it, such as Porfirio Diaz and Maximilian of Hapsburg Emperor.","panoid":"RpZqsRx3_SEeNGg2ZKT86w","lat":"20.880029","lng":"-101.982728","pitch":"3.55","heading":"82.98","source":"http://jalpa-de-canovas.webnode.mx/nosotros/"},"presa-nueva-jalpa-de-canovas":{"title":"Presa Nueva Jalpa de Canovas","description":"Presa Nueva de Jalpa de Cánovas is located in the border between the states of Jalisco and Guanajuato. It has capacity for 45 million cubic meters that benefit 7900 inhabitants of Guanajuato.","panoid":"62AwD0aVLqAgHtaBrKBetw","lat":"20.876296","lng":"-102.013365","pitch":"6.59","heading":"290.8","source":"http://repositorio.inecc.gob.mx/ae/ae_003142.pdf"},"santuario-de-nuestra-senora-de-guadalupe-jalpa-de-canovas":{"title":"Santuario de Nuestra Señora de Guadalupe, Jalpa de Canovas","description":"The Nuestra Señora de Guadalupe Sanctuary dates from the XVII century and it is part of the former estate of Jalpa. The church preserves a beautiful image of the Virgin of Guadalupe.","panoid":"-QYQqysG0T8AAAQvPCAwiw","lat":"20.880342","lng":"-101.982013","pitch":"-9.46","heading":"92.06","source":"http://visitapueblosmagicos.com/jalpadecanovasguanajuato/"},"templo-de-la-senora-de-la-luz-canada-de-negros":{"title":"Templo de la Señora de la Luz, Cañada de Negros","description":"The Señora de la Luz Temple is located inside the Cañada de Negros estate in Purísima del Rincón, Guanajuato. It has a small painting of Our Lady of the Light in the high altar.","panoid":"ExuQF8wp7xoRCMX8U4W6_Q","lat":"20.927756","lng":"-101.918492","pitch":"-17.86","heading":"-24.41","source":"http://vamonosalbable.blogspot.mx/2010/11/el-templo-en-la-hacienda-de-canada-de.html"},"parque-ecologico-canada-de-negros":{"title":"Parque ecologico, Cañada de Negros","description":"The Cañada de Negros Ecological Park, is a natural area where you can rent cabins, bikes and kayaks to enjoy the lake. The playground and the small zoo are there to entertain children. For adults there is a zip line and a suspension bridge to cross.","panoid":"1K5lF2Mr04IwHsfr9ZT2yw","lat":"20.932778","lng":"-101.926943","pitch":"5.27","heading":"256.86","source":"http://destinos.mexicodesconocido.com.mx/jalpa-guanajuato-pueblos-magicos-mexico.html"},"el-molino-jalpa-de-canovas":{"title":"El Molino, Jalpa de Canovas","description":"El Molino, built in the XVIII century, was used to process the large quantities of wheat that were produced in Jalpa de Cánovas estate, making Jalpa nationally known as \"the granary of the country\" for its vast wheat-producing.","panoid":"QgDCyceo9aTzkUwzDzDi0A","lat":"20.883422","lng":"-101.986282","pitch":"-11.53","heading":"-34.75","source":"http://jalpa-de-canovas.webnode.mx/nosotros/"},"canada-de-negros":{"title":"Cañada de Negros","description":"Cañada de Negros was built by Pedro Lorenzo de Castilla in the XVII century, like many of the old haciendas of the region. Certain historians say its name comes from the community of descendants of black slaves who were taken to work in the mines of Guanajuato and who managed to escape. Casa Grande Cañada de Negros, has been preserved and in our time keeps important aspects of its originality as the rooms, the storehouses and gardens.","panoid":"bge7jjtCEU4Bd6bxj2m6hg","lat":"20.92817","lng":"-101.918561","pitch":"-18.26","heading":"164.43","source":"http://audioguias.guanajuato.mx/descargas/jalpa/historia_jalpa.pdf"},"piedra-china-purisima-del-rincon":{"title":"Piedra China, Purisima del Rincon","description":"The Piedra China is located in Purísima del Rincón in the state of Guanajuato and it is the natural border with Jalisco. The Piedra China is the favorite place of the adventurous that enjoy camping and long treks, as well as of those that prefer to walk and run among nature.","panoid":"eajOsil2It1JP2whrI1eOA","lat":"21.011178","lng":"-101.895046","pitch":"-6.95","heading":"-22.45","source":"http://revistaazimut.blogspot.mx/2013/01/piedra-china-guanajuato.html"},"unidad-deportiva-independencia-purisima-de-bustos":{"title":"Unidad Deportiva Independencia, Purisima de Bustos","description":"The Independencia Sports Center is located in the municipality of Purísima del Rincón in Guanajuato and it is a center of physical conditioning that is owned by the public sector.","panoid":"-pygrBB4YeKxcKLtTtwR-g","lat":"21.024616","lng":"-101.876116","pitch":"-1.15","heading":"47.08","source":"http://www.mxempresa.com/e/empresa/unidad-deportiva-independencia/1287263"},"casa-de-cultura-hermenegildo-bustos-purisima-de-bustos":{"title":"Casa de Cultura Hermenegildo Bustos - Purísima de Bustos","description":"The Hemenegildo Bustos Cultural Center is located in Purísima del Rincón, Guanajuato and it was founded on September 18th, 2003. Its infrastructure includes exhibit rooms, auditorium, classrooms and a library, among some others. Dancing, music and embroidery classes are offered.","panoid":"6UIU1hSkC0N6Va5xWehEfw","lat":"21.028206","lng":"-101.878543","pitch":"5.64","heading":"39.61","source":"http://sic.conaculta.gob.mx/ficha.php?table=centro_cultural&table_id=1530"},"museo-el-rehilete":{"title":"Museo El Rehilete","description":"The Rehilete Museum opened its doors to the public in 1997 in Pachuca, Hidalgo in México. It is named after the pinwheel, a traditional toy and an object that transforms energy. Its objective is to promote and spread science, art and technology in an innovative, attractive, interactive and fun manner.","panoid":"7Sxc5K0UzFP4aLbrGHDGEg","lat":"20.076799","lng":"-98.777384","pitch":"-4.49","heading":"-37.24","source":"http://www.museoelrehilete.org.mx/index.php/2014-06-20-20-39-44/acerca-del-museo.html"},"museo-trompo-magico":{"title":"Museo Trompo Mágico","description":"The Trompo Mágico Museum is located in Zapopan, Jalisco in México. It was created so that through playful and novel exhibitions children and teens acquire new knowledge and abilities. Its exhibitions have two fundamental characteristics: the use of advanced technology and an educational method.","panoid":"MPh4i_SEz_KLl6ouLKeGmQ","lat":"20.722673","lng":"-103.431623","pitch":"11.19","heading":"107.43","source":"http://www.trompomagico.com.mx/qs_quienessomos.html"},"parque-ecologico-chapultepec":{"title":"Parque Ecológico Chapultepec","description":"Parque Ecológico Chapultepec was decreed as Protected Natural Area in 1937. It is located in the Eje Neovolcánico Transversal and the southern boundary of the Sierra Madre del Sur. It covers an area of 12.40 hectares, with a linear path of 1.5 km. It is a strategic area for nature conservation due to the environmental services that it offers, its scenic beauty, educational, recreational scientific value, historical value for the urban area of ​​Cuernavaca and for being habitat to wildlife .","panoid":"6Eso_hOOhtlSGfq7FvWrQg","lat":"18.918252","lng":"-99.209511","pitch":"8.46","heading":"-29.71"},"museo-del-juguete-antiguo":{"title":"Museo del Juguete Antiguo","description":"The collection of the Antique Toy Museum of Mexico was started by Roberto Shimizu. This museum, located in the heart of the Doctores neighborhood in Mexico City, is an honest museum, open to all visitors. It offers a different way of approaching popular Mexican history and culture to strengthen the bonds of national identity.","panoid":"L3c74SzRE1EzL9tN-WKWjQ","lat":"19.415497","lng":"-99.144544","pitch":"-4.02","heading":"1.61","source":"https://es.wikipedia.org/wiki/Museo_del_Juguete_Antiguo_Mexicano  http://www.visitmexico.com/en/antique-toy-museum-of-mexico"},"dinoparque":{"title":"Dinoparque","description":"The Dinoparque is a theme park specialized on the life in our planet 60 million years ago. It has a collection of 40 life-size dinosaur figures that lived in that Era. It is a place that will take you to prehistoric times where young and old people will have fun while they learn about the characteristics and lifestyle of every dinosaur.","panoid":"Nl0BDYS9ZzvMAVrNfDZkhw","lat":"20.077473","lng":"-98.776714","pitch":"-6.07","heading":"-30.92","source":"http://www.museoelrehilete.org.mx/index.php/areas/dinoparque.html"},"tuzoofari":{"title":"Tuzoofari","description":"Tuzoofari is located in Epazoyucán, in the state of Hidalgo, México. It was founded in 2009 with a private and diverse collection of wildlife species. It has an area destined for the zoo and an interactive room where you can learn about biodiversity in Mexico. It offers Night Safari Tours. Its mission is to create fun experiences for the conservation and interaction with animals.","panoid":"E7qTOR4coCKJIIzRim7aMQ","lat":"20.022647","lng":"-98.646062","pitch":"-1.98","heading":"163.24","source":"http://www.tuzoofari.mx/nuestra-historia.html"},"bioparque-estrella":{"title":"Bioparque Estrella","description":"The Estrella México Biopark is located in Chapa de Mota, Estado de México, México. Among its attractions are wildlife sightseeing and activities like a zip-line, a theater, boats and trampolines. There are snacks, beverages and souvenirs available for purchase.","panoid":"9eZgE9hPNo9I33toeh82kw","lat":"19.868744","lng":"-99.661728","pitch":"-8.36","heading":"58.39","source":"http://www.bioparquemexico.mx/mapa.html"},"six-flags-mexico":{"title":"Six Flags México","description":"Six Flags México is an amusement park located in Mexico City. Six Flags México is the most visited theme park in Mexico and Latin America with 2.5 million visitors per year. It is owned and operated by Six Flags Inc. and it is the only Six Flags park operating in Latin America. It was previously known as Reino Aventura.","panoid":"3j25sg3DdETAyzGTWkh5eQ","lat":"19.294584","lng":"-99.206827","pitch":"-7.24","heading":"90.43","source":"https://es.wikipedia.org/wiki/Six_Flags_M%C3%A9xico"},"la-feria-de-chapultepec-magico":{"title":"La Feria de Chapultepec Magico","description":"La Feria Chapultepec Mágico is an amusement park in Mexico City. Located in the 2nd Section of Chapultepec Park, it was opened in 1964 as Juegos Mecánicos de Chapultepec, operated by the Mexican government with a total number of 14 attractions and the first one on service was the famous Rollercoaster.","panoid":"DxJiZwf0kKEeYiKEGV0B1g","lat":"19.416502","lng":"-99.194912","pitch":"-11.85","heading":"-107.26","source":"https://es.wikipedia.org/wiki/La_Feria_Chapultepec_M%C3%A1gico"},"planetario-de-puebla":{"title":"Planetario de Puebla","description":"Puebla Planetarium takes its place as the largest one in Mexico. Located in Fuertes de Loreto area, this building is up to the best in the world such as Japan, France and the United States. One of the main objectives of the Planetarium is to promote scientific and technological culture. The planetarium simulates a planetary service station in outer space, which offers a great entertainment and learning activities and also having permanent workshops, interactive games, a star projector and the OMNIMAX dome.","panoid":"MbDdZ8lctAwUpUdGUQ-PcA","lat":"20.689384","lng":"-105.289184","pitch":"-13.92","heading":"17.78","source":"http://puebla.travel/es/museos/item/planetario-de-puebla"},"zoologico-de-guadalajara":{"title":"Zoológico de Guadalajara","description":"The Guadalajara Zoo is located in Guadalajara, Jalisco in México and it was inaugurated in 1998. Its composed of the Severo Díaz planetary, the Huentitán natural park and the Selva Mágica amusement park. In its wildlife collection there are 392 different species and it has 280 hectares of the beautiful Barranca de Huentitán ecological reserve under custody.","panoid":"P0JVT3Y7t6X5frXZhLDAhQ","lat":"20.733052","lng":"-103.306419","pitch":"7.59","heading":"115.43","source":"http://www.zooguadalajara.com.mx/acerca"},"aquarium-in-the-guadalajara-zoo":{"title":"Aquarium in the Guadalajara Zoo","description":"The Guadalajara Zoo is located in Guadalajara, Jalisco in México and it was inaugurated in 1998. Its composed of the Severo Díaz planetary, the Huentitán natural park and the Selva Mágica amusement park. In its wildlife collection there are 392 different species and it has 280 hectares of the beautiful Barranca de Huentitán ecological reserve under custody.","panoid":"7JREa8V61C0ACpCHoaHJyQ","lat":"20.724808","lng":"-103.310587","pitch":"-19.94","heading":"-159.82"},"reptilium-at-the-guadalajara-zoo":{"title":"Reptilium at the Guadalajara Zoo","description":"The Guadalajara Zoo is located in Guadalajara, Jalisco in México and it was inaugurated in 1998. Its composed of the Severo Díaz planetary, the Huentitán natural park and the Selva Mágica amusement park. In its wildlife collection there are 392 different species and it has 280 hectares of the beautiful Barranca de Huentitán ecological reserve under custody.","panoid":"cC5xtIOC5L4EfzPcaPGIgQ","lat":"20.729141","lng":"-103.305836","pitch":"9.01","heading":"-20.16"},"delfinarios-vallarta-adventures":{"title":"Delfinarios Vallarta Adventures","description":"The Dolphinarium Vallarta Adventures in Nuevo Vallarta, Mexico, is one of the few schools of dolphins where you can experience a close and personal interaction with these amazing and intelligent creatures. The Dolphin area was designed and built in 1996. The lagoon was custom built and constructed on floating docks to accommodate the rise and fall of the tide, which changes the water levels up to 6 feet two times a day.","panoid":"2RSU4mCegoauU3maYGA-LA","lat":"20.690669","lng":"-105.288621","pitch":"-1.98","heading":"-81.78","source":"https://www.vallarta-adventures.com/es/tours/signature-dolphin-swim/dolphin-center"},"parque-tematico-infantil-yaax-na":{"title":"Parque Temático Infantil Ya'Ax-Na","description":"The Ya’Ax-Na Children’s Theme Park is located in Comitán de Domínguez, Chiapas, México. It is a space to share culture, science and technology in a friendly manner since it was created in the philosophy of play-based learning. It has a planetarium, a space room, a robot theater, a science and technology room, an environmental room, an outdoor forum, a playground and a picnic area.","panoid":"8kdmn73JsAeumoHyRC4P0g","lat":"16.223616","lng":"-92.131318","pitch":"-9.25","heading":"142.8","source":"http://llenatedechiapas.com.mx/parque-tematico-infantil-yaax-na/"},"africam-safari":{"title":"Africam Safari","description":"Africam Safari is a Mexican safari park that was established in 1972 by Captain Carlos Camacho Espíritu, where animals walk in controlled freedom and into captivity. It opened to the public on April 2nd, 1972. It is located about 17 kilometres (11 mi) from the city of Puebla. Africam Safari is accredited by the Association of Zoos and Aquariums (AZA) and the World Association of Zoos and Aquariums (WAZA). It started as a private animal collection owned by Carlos Camacho Espíritu, a veteran, pilot, radio host and business man.","panoid":"27w-cNuDkiuYsRvInXw5LA","lat":"18.938015","lng":"-98.132728","pitch":"-0.9","heading":"-80.88","source":"https://es.wikipedia.org/wiki/Africam_Safari"},"zoologico-de-chapultepec":{"title":"Zoologico de Chapultepec","description":"Chapultepec Zoo is a zoo located in Chapultepec Park. It was founded July 6th, 1923 by Mexican biologist Alfonso Luis Herrera, it was opened to the public on 1924 with 243 animal population. It is the most visited zoo in Mexico with 5.5 million visitors per year, who all come to see its large collection of almost 1930 animals from 250 different species. In addition, it has a herpetarium, a butterfly garden, and soon an elephant museum. Currently it has no elephants, which were transferred to the San Juan de Aragon Zoo. It is the second largest zoo in Mexico after the Guadalajara Zoo in Guadalajara, Jalisco.","panoid":"WjkRs09_ltVDOhSk0ehuhA","lat":"19.422302","lng":"-99.191301","pitch":"-11.45","heading":"-160.26","source":"https://es.wikipedia.org/wiki/Zool%C3%B3gico_de_Chapultepec"},"parque-recreativo-infantil-oaxaca-bicentenario":{"title":"Parque Recreativo Infantil Oaxaca Bicentenario","description":"The Oaxaca Bicentenario Children’s Recreation Park is located at the Eduardo Vasconcelos Boulevard in the city of Oaxaca de Juárez in Oaxaca, México. In the park there are sporting and cultural activities such as aerobics classes, plastic arts, handicraft workshops and an outdoor library.","panoid":"8t95No1Qum7fPPbt5J84Ug","lat":"17.067081","lng":"-96.713423","pitch":"-10.29","heading":"87.52","source":"http://www.oaxaca.gob.mx/promueve-gobierno-del-estado-areas-para-el-esparcimiento-familiar/"},"parque-selva-magica":{"title":"Parque Selva Magica","description":"Selva Magica Park is a theme park in Guadalajara, Jalisco in Mexico. It was founded in 1991 and it is the largest park in the west side of the country.","panoid":"68Wd5q_db0wxowUnsAaE0g","lat":"20.724507","lng":"-103.31006","pitch":"5.15","heading":"37.51","source":"https://es.wikipedia.org/wiki/Selva_M%C3%A1gica"},"acuario-de-veracruz":{"title":"Acuario de Veracruz","description":"The Veracruz Aquarium is one of the most popular tourist attractions of the Veracruz Port and it is internationally renowned because of its impressive facilities. The Veracruz Aquarium primary mission is the conservation of the marine ecosystems in Mexico and caring for captive marine animals.","panoid":"x-PmkaF_hJTJiPxueO84oA","lat":"19.187181","lng":"-96.122585","pitch":"-10.2","heading":"102.92","source":"http://www.acuariodeveracruz.com/historia.html"},"parque-bicentenario-huajuapan-de-leon-oaxaca":{"title":"Parque Bicentenario Huajuapan de León Oaxaca","description":"The Huajuapan de León Bicentennial Park is located in Huajuapan de León, Oaxaca, México. It was designed as an space that promotes social cohesion, gender equality, social and family values. The park is used for social, sports, cultural and civic activities.","panoid":"2kZxO8R8IoXAGIM9QgbTbw","lat":"17.814177","lng":"-97.780327","pitch":"-0.68","heading":"43.98","source":"http://parquesalegres.org/wp-content/uploads/2012/01/4.-Diagnostico-Participativo-Huajapan.pdf"},"arco-de-la-calzada-ciudad-de-leon":{"title":"Arco de la Calzada Ciudad de León","description":"The Arco de la Calzada was inaugurated in 1896 dedicated to national heroes and which would give the city of Leon the first symbol of their identity.","panoid":"ObqaYgcp-4QHoh2WjgSnjg","lat":"21.118842","lng":"-101.671867","pitch":"-17.51","heading":"-76.37","source":"https://es.wikipedia.org/wiki/Le%C3%B3n_(Guanajuato)"},"catedral-basilica-metropolitana-de-la-madre-santisima-de-la-luz":{"title":"Catedral Basílica Metropolitana de la Madre Santísima de la Luz","description":"The main church is called the Basilica Cathedral of Our Holy Mother of the Light and is the seat of the Archdiocese of Leon. The construction of the church was begun in 1746 by the Jesuits and is a combination of Baroque and Neo Classic architectural styles","panoid":"uqcsVrTOvK-DSUjmxGDoUA","lat":"21.124166","lng":"-101.68193","pitch":"-20.78","heading":"24.2","source":"https://en.wikipedia.org/wiki/Le%C3%B3n,_Guanajuato#Cathedral"},"feria-de-leon":{"title":"Feria de León","description":"Since 1876 Leon Fair has been held to commemorate the anniversary of the founding of the city. An impressive parade, rides, international artists, livestock exhibitions and beautiful Guanajuato crafts are part of this traditional festival","panoid":"POgfD7QUygoaOWuVDv1loQ","lat":"21.115432","lng":"-101.656083","pitch":"10.97","heading":"-15.54","source":"https://es.wikipedia.org/wiki/Le%C3%B3n_(Guanajuato)"},"palacio-municipal-del-ayuntamiento-de-leon":{"title":"Palacio Municipal del Ayuntamiento de León","description":"The location on which now stands the City Hall of the of León was part of a block designated for houses of justice, prison and diners, on January 20 1576, after founding the town of Leon. The new building became operational on March 21,1869. From 1970 to 1973 the City Hall restored, especially in the ceilings and floors, also was painted with murals by Leon Jesus Gallardo.","panoid":"E01cD3PjLYbD8IyG9ztUHQ","lat":"21.122048","lng":"-101.683402","pitch":"-17.8","heading":"22.13"},"museo-de-las-identidades-leonesas":{"title":"Museo de las Identidades Leonesas","description":"The museum is a cultural space with permanent and temporary exhibition. The Museum also keeps the collective memory of the local activities of the city of León.","panoid":"wB5h9CH8E5Td369FAFL2lw","lat":"21.121647","lng":"-101.684691","pitch":"0.14","heading":"-115.34","source":"http://www.bonitoleon.com/2014/10/museo-de-las-identidades-leonesas.html"},"parque-metropolitano-de-leon":{"title":"Parque Metropolitano de León","description":"Parque Metropolitano de León is a protected natural area of 362 hectares , in which there is a flowering of plant and animal life . It is a place where high-quality events develop during the year as the International Balloon Festival , the largest in Latin America .","panoid":"VrFutE0Bo1fz_-YQG77QXg","lat":"21.177741","lng":"-101.679319","pitch":"0.58","heading":"-84.01","source":"http://www.parquemetroleon.com/fotos.html"},"templo-expiatorio-del-sagrado-corazon-de-jesus":{"title":"Templo Expiatorio del Sagrado Corazón de Jesús","description":"The Expiatory Sanctuary of the Sacred Heart of Jesus is of neo Gothic design, based on the old European medieval cathedrals ,the construction began in 1921. It is a major tourist attraction of the city of Leon, it is one of the most beautiful temples in the country.","panoid":"DFnN4BrDZAkBhB_IvPzYOg","lat":"21.12017","lng":"-101.674822","pitch":"-13.43","heading":"-159.24","source":"https://en.wikipedia.org/wiki/Le%C3%B3n,_Guanajuato#Cathedral"},"santuario-de-nuestra-senora-de-guadalupe-leon":{"title":"Santuario de Nuestra Señora de Guadalupe, León","description":"Shrine of Our Lady of Guadalupe is a temple that is the symbol of the Archdiocese of Leon as well as neoclassical architecture of the city.","panoid":"O6nlIpo2Da01hP6eAzvthg","lat":"21.12575","lng":"-101.688182","pitch":"-21.32","heading":"-64.68","source":"http://wikimapia.org/7478118/es/Santuario-de-Guadalupe"},"casa-de-luis-long":{"title":"Casa de Luis Long","description":"Luis Long, prominent architect who took part in the architectural development of Leon, lived in this house until his death in 1927.","panoid":"9i2WGjhRE4ohP16NS0XRiQ","lat":"21.122528","lng":"-101.679628","pitch":"-3.95","heading":"47.23","source":"https://es.wikipedia.org/wiki/Le%C3%B3n_(Guanajuato)#Forum_Cultural_Guanajuato"},"galeria-jesus-gallardo":{"title":"Galería Jesús Gallardo","description":"Jesús Gallardo Gallery opens on April 12, 2000. The artistic space contributes to the formation of local and regional artists.","panoid":"7XQK_7HH5cUJMLCmqpUiew","lat":"21.122908","lng":"-101.679882","pitch":"-3.83","heading":"138.42","source":"http://institutoculturaldeleon.org.mx/icl/galerias"},"museo-de-la-ciudad-de-leon":{"title":"Museo de la Ciudad de León","description":"Museo de la Ciudad de Leon is dedicated to culture, promotion and preservation of the visual arts. Temporary exhibitions by local and national artists are displayed. The Museum of the City of Leon is located in the historic center.","panoid":"bM-dxnz4BUxebfKpU7qSdw","lat":"21.122775","lng":"-101.680218","pitch":"-2.57","heading":"128.04","source":"http://www.museodelaciudaddeleon.org.mx/museo/modulos/mdl_principal/sub_main/index.php"},"calzada-de-las-artes-forum-cultural-guanajuato":{"title":"Calzada de las Artes Fórum Cultural Guanajuato","description":"The Calzada de las Artes is located in the cultural complex Forum Cultural Guanajuato. In this space are held often free events, such as concerts , plays , exhibitions of sculptures, among others.","panoid":"OM7pyGc8NN2PJ3ATn6n8cw","lat":"21.116006","lng":"-101.660611","pitch":"-13.89","heading":"-117.83","source":"https://es.wikipedia.org/wiki/Le%C3%B3n_(Guanajuato)"},"google-mexico":{"title":"Google México","description":"Google Mexico Office","panoid":"PNm28N8V-tHU-UbLPNIi3w","lat":"19.42828","lng":"-99.206688","pitch":"8.98","heading":"-142.04"},"teatro-del-bicentenario-forum-cultural-guanajuato":{"title":"Teatro del Bicentenario Fórum Cultural Guanajuato","description":"El Teatro Bicentenario is considered one of the most important theaters in Mexico, is located in León, Guanajuato. Inaugurated on December 7th, 2010, it is part of the Cultural Forum of Guanajuato. The theater has optimal settings of sound perception and stage view for enjoyment of performing arts such as ballet, circus, contemporary dance, music, opera and plays.","panoid":"qPEdTauwT0Kwea5VLl05eA","lat":"21.114224","lng":"-101.660607","pitch":"8.63","heading":"-103.58","source":"http://teatrodelbicentenario.com/el-teatro/"},"museo-nacional-de-la-revolucion":{"title":"Museo Nacional de la Revolución","description":"The National Revolution Museum was inaugurated in 1986. The museum focuses on the history of Mexico. Its permanent exhibition \"Sixty-three years in the history of Mexico 1857-1920\" ranging from the enactment of the Constitution of 1857 to the presidency of Lázaro Cárdenas.","panoid":"vmRgQ34V4hUWJRzQhH4Wsg","lat":"19.436072","lng":"-99.154263","pitch":"13.38","heading":"52.34","source":"http://www.cultura.df.gob.mx/revolucion/index.php/2014/"},"castillo-de-chapultepec-y-museo-nacional-de-historia":{"title":"Castillo de Chapultepec y Museo Nacional de Historia","description":"Castillo de Chapultepec is located on top of Chapultepec Hill. The site of the hill was a sacred place for Aztecs, and the buildings atop it have served several purposes during its history, including that of Military Academy, Imperial residence, Presidential home, observatory, and presently, the National Museum of History. It is the only royal castle in North America that was actually used as the residence of a sovereign: the Mexican Emperor Maximilian I. The Museum of National History was opened on September 27, 1944.","panoid":"WtSLtcpUVSvNHbo8zh0RcA","lat":"19.420309","lng":"-99.182048","pitch":"-0.29","heading":"-43.33","source":"https://en.wikipedia.org/wiki/Chapultepec_Castle"},"teatro-de-la-ciudad-esperanza-iris":{"title":"Teatro de la Ciudad \"Esperanza Iris\"","description":"The Teatro de la Ciudad \"Esperanza Iris\" is one of the most emblematic venues of the historic center of Mexico City designated as a World Heritage Site by UNESCO in 1987. The scenic space is linked to life and trajectory of the artist Esperanza Iris (1884-1962) , who requested that the building be built like La Scala in Milan. The project was led by the architects Ignacio Capetillo and Federico Mariscal. it was inaugurated on May 25, 1918. The theatre has presented major national and international figures.","panoid":"r06XDVJlgkQanTzOmq-Efg","lat":"19.436642","lng":"-99.13714","pitch":"-7.78","heading":"-50.58"},"monumento-a-la-revolucion":{"title":"Monumento a la Revolucion","description":"The Monument to the Revolution is a landmark and monument commemorating the Mexican Revolution. It is located in Plaza de la República. Considered the tallest triumphal arch in the world, it stands at 220 ft in height.","panoid":"7uU2XsfNWVxJd9WoTRIX1A","lat":"19.435994","lng":"-99.154598","pitch":"7.38","heading":"-177.13","source":"https://en.wikipedia.org/wiki/Monumento_a_la_Revoluci%C3%B3n"},"salon-de-cabildos-antiguo-palacio-de-gobierno":{"title":"Salón de Cabildos Antiguo Palacio de Gobierno","description":"The Hall Councils is inside the Old City Hall . Its history dates back to the 16th century after the conquest of Mexico -Tenochtitlan. It was here where aspects of political, social and cultural life of New Spain were discussed. It is currently open to the public and guided and use for official ceremonies, such as delivery of key of the City and distinguished guest in Mexico City.","panoid":"zCWfdMeyC8zw0gOztuBF5Q","lat":"19.43154","lng":"-99.133733","pitch":"-5.08","heading":"10.39"},"museo-rufino-tamayo":{"title":"Museo Rufino Tamayo","description":"Founded in 1981, the Tamayo Museum produces innovative exhibitions of the most representative of international contemporary art, its collection of modern and contemporary art and the work of its founder , the artist Rufino Tamayo. The museum aims to stimulate dialogue serving as a platform for the various projects that are being developed in different areas of cultural production, including design, architecture and publishing, amongst others.","panoid":"h7TrhgkZsxgHlStR9u6JGg","lat":"19.425562","lng":"-99.181521","pitch":"-3.68","heading":"14.56","source":"https://en.wikipedia.org/wiki/Museo_Rufino_Tamayo,_Mexico_City"},"sinagoga-historica-justo-sierra-71-nidje-israel":{"title":"Sinagoga Histórica Justo Sierra 71 Nidje Israel","description":"Justo Sierra Historic Synagogu was the first Ashkenazi synagogue in Mexico, which brought together Jews from Russia, Poland, Germany, Lithuania, Hungary and other European countries who came to Mexico. It opened in 1941, although the community has existed since 1922. Its official name is Nidje Israel. The inside is nineteenth century Romanesque style and this contrasts with the neo-colonial facade. It is a site that attracts locals and foreigners because it is not a common architectural style in the country.","panoid":"bqpteN-eIgB8fuHD_DkWIg","lat":"19.434989","lng":"-99.128157","pitch":"-4.53","heading":"-172.05","source":"https://es.wikipedia.org/wiki/Sinagoga_Hist%C3%B3rica_Justo_Sierra_71"},"kiosco-santa-maria-la-ribera":{"title":"Kiosco Santa María la Ribera","description":"The Morisco Kiosk was designed and built in the late 19th century by José Ramón Ibarrola to be the Mexico Pavilion at the World’s Fair of 1884 in New Orleans and of the Saint Louis Exposition of 1902. The kiosk hosts cultural activities such as popular bands, chamber orchestras and dance classes. It was named an Artistic Monument of the Nation by the INAH in 1972","panoid":"fsvh1QA7ri3kCnyZPXWxOg","lat":"19.449401","lng":"-99.156923","pitch":"-15.87","heading":"9.47","source":"http://www.ciudadmexico.com.mx/atractivos/kiosco_morisco.htm  https://en.wikipedia.org/wiki/Colonia_Santa_Mar%C3%ADa_la_Ribera"},"iglesia-de-santo-domingo-de-la-ciudad-de-mexico":{"title":"Iglesia de Santo Domingo de la Ciudad de México","description":"The Church of Santo Domingo is a Baroque church of the eighteenth century and is all that remains of what was the important convent of the Order of Santo Domingo in Mexico City . It is located in the historic city center. Is also here where the remains of one of the sons of Moctezuma II are buried. The general style of this building is considered to be Mexican Baroque.","panoid":"d-0f2qFdHspvZi0C4SSnAQ","lat":"19.438573","lng":"-99.1336","pitch":"-14.85","heading":"11.77","source":"https://en.wikipedia.org/wiki/Santo_Domingo_(Mexico_City)"},"archivo-historico-de-la-ciudad-de-mexico":{"title":"Archivo Histórico de la Ciudad de México","description":"The General Archive preserves the historical memory of Mexico city from 1524 to the 20th century. It is located in the majestic colonial residence known as Palacio de los Condes de Heras Soto, built in the 18th century. The facade is a distinctive sign of Mexican baroque art. This extensive archive, which covers 4 linear Km, is a witness to the development of the city throughout out multiple city administrations. It possesses an important collections of architectural plans, with more than 60,000 pieces covering a gamut from 20th century \"urban planning/development projects\" and public works in the twentiet and public works.","panoid":"XOjZlSn5ArOrozBF-e9Dcw","lat":"19.436064","lng":"-99.136191","pitch":"1.33","heading":"-167.16"},"museo-archivo-de-la-fotografia-de-la-ciudad-de-mexico":{"title":"Museo Archivo de la Fotografía de la Ciudad de México","description":"The Museo Archivo de la Fotografía, MAF; Museum of the Photographic Archive, is a museum in the Historic center of Mexico City located in \"La Casa de las Ajaracas\", built at the end of the 16th century. The museum is dedicated to the conservation, research and distribution of photography","panoid":"iHNcohtbOeHzDc6aHp6m3Q","lat":"19.435007","lng":"-99.132239","pitch":"0.35","heading":"10.54","source":"https://en.wikipedia.org/wiki/Museo_Archivo_de_la_Fotograf%C3%ADa"},"museo-del-estanquillo":{"title":"Museo del Estanquillo","description":"The Museo del Estanquillo is located in the Historic Center of Mexico City. The museum houses the personal collection of the writer Carlos Monsivais, encompassing paintings, photography, toys, albums, calendars, advertising and books,about 20,000 objects.Overall, the collection is centered on the life of Mexico and folk art.","panoid":"hvM2tZN3QyEFz_mKK5g80A","lat":"19.433337","lng":"-99.136168","pitch":"-2.45","heading":"-52.89"},"museo-de-la-ciudad-de-mexico":{"title":"Museo de la Ciudad de México","description":"The Museum of the City of Mexico contains a number of elements of the old palace as well as 26 rooms dedicated to the history and development of Mexico City from Aztec times to the present. It also contains a library and the studios of painter Joaquín Clausell, who lived here in the late 19th and early 20th centuries.","panoid":"w0vnLA93OYcSbeytJiGbng","lat":"19.431591","lng":"-99.133965","pitch":"-14.39","heading":"-33.44"},"museo-de-arte-popular":{"title":"Museo de Arte Popular","description":"The Popular Art Museum was opened in March 2006. Its purpose is to promote and preserve part of the Mexican handcrafts and folk art. Located in the historic center of Mexico City,the museum has a collection which includes textiles, pottery, glass, piñatas, alebrijes, furniture and much more.","panoid":"P6lP7aCwqdVCFMTsDBybKA","lat":"19.433927","lng":"-99.146257","pitch":"2.28","heading":"6.89"},"museo-de-los-ferrocarrileros-de-la-ciudad-de-mexico":{"title":"Museo de los Ferrocarrileros de la Ciudad de México","description":"The railroad Museum of the City of Mexico, is at the train station called \" La Villa\". It was inaugurated in 1907 and is today the oldest railway building Mexico City.The collection is base on donations from various institutions such as the Ministry of Environment of GDF , Pemex Refining and even from railroad retirees. Steam locomotives FCI -67, NdeT-507 and Davenport- 013 can be found at the museum. This institution also holds temporary exhibitions , conferences , book presentations , concerts , plays, children's workshops and dance performances.","panoid":"yVCLgs_n2wufi4ZhzU0DZQ","lat":"19.481873","lng":"-99.116923","pitch":"11.76","heading":"86.93"},"teatro-juarez-guanajuato":{"title":"Teatro Juárez, Guanajuato","description":"Teatro Juarez is a historic theater dating from the late XIX Century in the Mexican city of Guanajuato. This is one of the most representative and recognized theaters in Mexico. Its greatest boom occurred in late XIX century to the outbreak of the war of the Mexican Revolution the early XX century, being an important forum for artistic activities where famous exponents of the period were presented.","panoid":"28mrZJBQ3rrNRWGDzHlweg","lat":"21.015241","lng":"-101.253072","pitch":"-8.55","heading":"-145.96","source":"https://es.wikipedia.org/wiki/Teatro_Ju%C3%A1rez_(Guanajuato)"},"monumento-al-pipila":{"title":"Monumento al Pípila","description":"Monumento al Pipila is a memorial in honor of El Pipila, who worked at the Mellado mine and his involvement in army ranks of Miguel Hidalgo was crucial for the Alhondiga taking. The monument, located in the city of Guanajuato, was created based on pink quarry and it was inaugurated in September 1939. The site where it is located gives a panoramic picture of the city making it a traditional tourist site.","panoid":"QQUcKyNt75TJfHqH0NgboA","lat":"21.014523","lng":"-101.254347","pitch":"-28.78","heading":"-128.49","source":"https://es.wikipedia.org/wiki/Monumento_al_P%C3%ADpila"},"alhondiga-de-granaditas":{"title":"Alhóndiga de Granaditas","description":"Alhóndiga de Granaditas is an old grain storage building in Guanajuato City, Mexico. This historic building was created to replace an old granary near the city's river. The name translates roughly from both Arabic and Spanish as grain market or warehouse. Its construction lasted from 1798 to 1809, by orders of Juan Antonio de Riaño y Bárcena, a Spaniard who was the quartermaster of the city during the Viceroyalty of New Spain. The building received World Heritage listing as part of the Historic Town of Guanajuato in 1988.","panoid":"QOwhNMxUivYuRJVQry4-MA","lat":"21.019177","lng":"-101.258526","pitch":"-11.53","heading":"-139.74","source":"https://en.wikipedia.org/wiki/Alh%C3%B3ndiga_de_Granaditas"},"mina-del-nopal-guanajuato":{"title":"Mina del Nopal, Guanajuato","description":"The first exploration work of the Mina del Nopal started before 1868, when the Company \"Trading Minera del Nopal and Anexas\" was born and whose objective was to explore and exploit the silver veins of \"El Nopal\" and others mines. Today the mine is used for educational purposes and for tourism guided tours.","panoid":"pIMmobcAsgtF-9oOJy12VA","lat":"21.032648","lng":"-101.259411","pitch":"-2.43","heading":"306.96","source":"http://www.guanajuatocapital.mx/?mod=atractivos&do=minas"},"escalinatas-universidad-de-guanajuato":{"title":"Escalinatas Universidad de Guanajuato","description":"Escalinatas of the Lascuráin de Retana building Lascuráin were inaugurated on February 16, 1952 along with the auditorium of the University in a ceremony that would frame the beginning of that year courses as well as the awards ceremony to outstanding students. The building was completed in 1955.","panoid":"nzscYyL4uMuqfeGmbr4DGw","lat":"21.017113","lng":"-101.253649","pitch":"-31.82","heading":"11.99","source":"http://www.ugto.mx/lineadeltiempo/index.php/se-inauguran-las-escalinatas-de-la-universidad?idPos=-43&year=1952"},"basilica-colegiata-de-nuestra-senora-de-guanajuato":{"title":"Basílica Colegiata de Nuestra Señora de Guanajuato","description":"Basílica Colegiata de Nuestra Señora de Guanajuato was a parish in 1957 but it was converted into Basilica. Its construction began in 1771 and concluded in 1796, all cost were covered by the miners in the location. Its architecture corresponds to the baroque manneristic seventeenth century and it features a slender dome of equal style. Its exterior is surrounded by an irregular early nineteenth atrium surrounded by columns supporting alternated crosses and flower pots and trellis of later time.","panoid":"Go6HSsqR7iukIAZNgg-6Kw","lat":"21.01653","lng":"-101.253337","pitch":"-6.84","heading":"74.09","source":"http://www.guanajuatocapital.com/ciudad/plazas-y-jardines/jardin-union/basilica-de-nuestra-senora-de-guanajuato"},"teatro-cervantes-guanajuato":{"title":"Teatro Cervantes, Guanajuato","description":"Cervantes Theatre was designed by the architect Jose Luis Martinez Cossio and was inaugurated September 1, 1979. The theater accommodates all kinds of scenic proposals and it is located at the Plaza Allende, in downtown colonial city of Guanajuato. The space it occupies nowadays the Plaza Allende was destined for benefit of metal, then there was built the Colonial Theater which is now known as Teatro Cervantes. During the seventies, in the square, across from the theater, were placed two sculptures commemorating Don Quixote and Sancho Panza riding their steeds.","panoid":"fQuX_v89-s1F6uiaKufrfQ","lat":"21.013389","lng":"-101.250424","pitch":"12.27","heading":"11.95","source":"https://es.wikipedia.org/wiki/Teatro_Cervantes_(Guanajuato)"},"jardin-reforma-guanajuato":{"title":"Jardín Reforma, Guanajuato","description":"Jardin Reforma was built the nineteenth century under the supervision of architect Jose Noriega. Its name was actually appointed until 1923. At this site you can see the facade side view of the Escuela de Arquitectura of the University of Guanajuato. The garden has many flower boxes and a fountain made of green stone carved in a simple design.","panoid":"npQA-8JEloPmm7z1JmK48A","lat":"21.017891","lng":"-101.257028","pitch":"1.53","heading":"-198.95","source":"http://www.travelbymexico.com/guanajuato/atractivos/?nom=eguajardinref"},"auditorio-del-estado-de-guanajuato":{"title":"Auditorio del Estado de Guanajuato","description":"Auditorio del Estado de Guanajuato accommodates up to 1,862 attendees. The auditorium has been major guest for art performances, dance, music and theater of international impact; especially in October during the Festival Internacional Cervantino, but also in July with the cinematographic events during the Festival Internacional de Cine Expresión en Corto.","panoid":"2aj8MneA9rtLK0dyR04JVQ","lat":"21.013636","lng":"-101.274322","pitch":"-10.65","heading":"-183.34","source":"http://sic.gob.mx/ficha.php?table=auditorio&table_id=498"},"jardin-union-guanajuato":{"title":"Jardín Unión, Guanajuato","description":"Jardin Union, located across the Teatro Juarez is a beautiful place to rest with its large trees that provide fresh shade surrounded by restaurants where Mariachis and Estudiantinas come together brightening up the mood with their joyful melodies. In 1810 in this square the meeting of dieguino Belaunzarán and Count Flon took place. In 1836 were planted the first trees that existed in such a place: a series of ash.","panoid":"xMu270pD42YOTdM7G9nipA","lat":"21.015933","lng":"-101.252856","pitch":"-38.52","heading":"150.28","source":"http://www.guanajuatocapital.com/ciudad/plazas-y-jardines/jardin-union"},"jardin-florencio-antillon-guanajuato":{"title":"Jardín Florencio Antillón, Guanajuato","description":"Florencio Garden is situated over 350 square meters of domed cañada. It has spacious gardens and symmetrical corridors. The center in the park rises the statue of Padre Hidalgo, wich measures 5.35 meters and it was designed in Rome by Guis Trabachi.","panoid":"-N0o-ZRWEpxYkeFwxX6xGQ","lat":"21.003011","lng":"-101.242562","pitch":"-18.44","heading":"127.79","source":"http://www.guanajuatocapital.com/ciudad/plazas-y-jardines/florencio-antillon"},"los-pastitos-guanajuato":{"title":"Los Pastitos, Guanajuato","description":"The Pastitos is an area located at the entrance of the city, next to the Plaza de las Ranas. This enclosure is ideal for walking, living together as a family and enjoying the large green areas.","panoid":"XtGc8J1fkjbhB2V4uAWOuw","lat":"21.017807","lng":"-101.263644","pitch":"1.35","heading":"19.67","source":"http://www.mexicoescultura.com/recinto/65397/los-pastitos.html"},"plaza-de-san-roque-guanajuato":{"title":"Plaza de San Roque, Guanajuato","description":"Plaza de San Roque is a small public area located in front of the Templo de San Roque in the historical center of Guanajuato, Mexico. The construction of the temple dates back to 1726 but the square itself is notable as the site of the Cervantinos Entremeses, wich was the predecessor of the current Festival Internacional International Cervantino. The square was chosen by director Enrique Ruelas to host an outdoor play in 1952, which was such successful that it became an annual tradition before being replaced by a much larger festival in 1972.","panoid":"19Yp-cWUJriFMZGolMnDFQ","lat":"21.017812","lng":"-101.256669","pitch":"-1.17","heading":"88.4","source":"https://en.wikipedia.org/wiki/San_Roque_Plaza"},"templo-de-belen-guanajuato":{"title":"Templo de Belén, Guanajuato","description":"In 1727 the betlemitas (professed religious order founded in Guatemala in the seventeenth century by Pedro de Betancourt) founded a hospice-convent hospital and the Templo de Belen. Shortly after 1773, in the grounds of the old country property \"Cervera\", the construction of the building began. Its facade is Churrigueresque Baroque style.","panoid":"tNjahqs6F39Yq9S4t_7b2A","lat":"21.018062","lng":"-101.257627","pitch":"-8.68","heading":"23.19","source":"http://www.conaculta.gob.mx/turismocultural/guias/guia7_3.php"},"chapitel-huichapan":{"title":"Chapitel, Huichapan","description":"Chapitel in Huichapan Hidalgo, had proudly been the first place that commemorated the Mexico Independence Memorial Day in 1812. Chapitel has two floors, it has a door and a balcony.","panoid":"UZVVKhfjlpXXgGiWtsdDYw","lat":"20.375117","lng":"-99.650272","pitch":"12.37","heading":"-99.46","source":"http://patrimoniohuichapan.blogspot.mx/2011/12/el-chapitel.html"},"reloj-monumental-de-pachuca":{"title":"Reloj Monumental de Pachuca","description":"The Pachuca's Monumental Clock is located in the Independence Gardens in the historic centre of the city of Pachuca, in Hidalgo State, Mexico. Its machinery is identical to that of Big Ben in London, as it was built by the same factory in Austria. It's comprised of eight different bells sounding in the key of \"C Major\" same as the famous Big Ben in London, which plays every 15 minutes. At 6:00 pm, the bells sing the Mexican National Anthem.","panoid":"aqcK8mb7Q7ator_fhnLikw","lat":"20.127774","lng":"-98.731638","pitch":"-30.06","heading":"-151.91","source":"http://es.wikipedia.org/wiki/Reloj_Monumental_de_Pachuca"},"rotonda-de-los-hidalguenses-ilustres-de-hidalgo":{"title":"Rotonda de los Hidalguenses Ilustres de Hidalgo","description":"Rotonda de los Hidalguenses Ilustres was included by the Government of the State of Hidalgo within the celebrations of the Centenary of the Mexican Revolution. It was created to host the remains of the emblematic characters of the region, as well as to perform civic and cultural events. This is how this architecture piece became a historic and representative monument of Hidalgo state.","panoid":"N2ZuBESFwrRNknkq4Q4zSA","lat":"20.117811","lng":"-98.735185","pitch":"-21.43","heading":"11.54","source":"http://agendahidalguense.com/2010/11/15/rotonda-de-los-hombres-ilustres-de-pachuca/"},"exhacienda-de-san-miguel-regla":{"title":"ExHacienda de San Miguel Regla","description":"ExHacienda de San Miguel Regla is a magnificent building initially lifted up by the first Conde de Regla for the benefit of metals in the XVIII century.","panoid":"4rfUVrDe8KisNnwtXubdYw","lat":"20.219939","lng":"-98.558785","pitch":"6.86","heading":"22.23","source":"http://www.mexicodesconocido.com.mx/ex-hacienda-de-san-miguel-regla-hidalgo.html"},"museo-del-ferrocarril-de-tulancingo":{"title":"Museo del Ferrocarril de Tulancingo","description":"Museo del Ferrocarril de Tulancingo is the old railway station in the town, the museum shows the railroad era in the late XIX century and early XX century.","panoid":"PoRuaCz5-c2fN8OVB3GlnA","lat":"20.086467","lng":"-98.374261","pitch":"2.53","heading":"-161.83","source":"http://tulancingocultural.cc/historico/museoferrocarril/index.htm"},"museo-casa-grande-de-real-del-monte":{"title":"Museo Casa Grande de Real del Monte","description":"Museo Casa Grande de Real del Monte was well known for being built by the economically powerful \"Compañía de Aventureros de las Minas\", later it was used as offices of the company \"Cajas Reales de Pachuca\" and as residence for their managers. Currently you can enjoy several exhibitions of high national and international level.","panoid":"rV_Z6uOwCKTDmOSEozHqIQ","lat":"20.139757","lng":"-98.672048","pitch":"-12.4","heading":"-105.93","source":"http://www.hidalgo.travel/?p=543"},"museo-de-antropologia-e-historia-de-huichapan":{"title":"Museo de Antropología e Historia de Huichapan","description":"Museo de Antropología e Historia de Huichapan is located in the historic center, next to the Chapitel. Different vestiges of cultures from this region are shown such as pottery, arrowheads, cutters, etc. Also you can enjoy a performance about the tomb that was discovered in the Zethé, where most of the Otomi culture pieces were recovered. There are also some paintings and historical documents of illustrious men from Huichapan representing various stages of the community history.","panoid":"tRKxxVEOtkHHg4KQOORifQ","lat":"20.375062","lng":"-99.650187","pitch":"6.25","heading":"-63.79","source":"http://www.recorrehuichapan.com/museo_de_arqueologia_e_historia_de_huichapan.html"},"cascada-la-gloria-y-grutas-de-tolantongo":{"title":"Cascada La Gloria y Grutas de Tolantongo","description":"Cascada La Gloria y Grutas de Tolantongo is an enormous torrent of thermal waters colored by clear turquoise blue tone, breaking completely with the desert landscape to form a colorful waterfall and a lovely river, which invites us to enjoy its warm properties and crystalline waters.","panoid":"abIpM_sL-1R17MhhFumsuA","lat":"20.647536","lng":"-99.005867","pitch":"2.02","heading":"-86.47","source":"http://www.grutastolantongo.com.mx"},"museo-regional-de-la-cultura-nahnhu-ixmiquilpan":{"title":"Museo Regional de la Cultura Ñahñhu, Ixmiquilpan","description":"Museo Regional de la Cultura Ñahñhu, Ixmiquilpan, is one of the most representative sample of the customs and traditions of the Otomi people. It includes five permanent galleries exhibiting a loom, palm and wicker objects, kitchen utensils, clothes and photographs of everyday lifestyle.","panoid":"qWVO2rvsJdC6HVFyo-SqVA","lat":"20.478282","lng":"-99.222419","pitch":"8.69","heading":"33.11","source":"http://www.mexicoescultura.com/recinto/55549"},"exconvento-de-la-virgen-de-loreto-molango":{"title":"Exconvento de la Virgen de Loreto, Molango","description":"Exconvento de la Virgen de Loreto, Molango, is the first complex built by the Augustinian order in the Sierra. The building was erected over prehispanic temple by Fray Antonio de Roa, who founded the temple in 1546. It highlights an large atrium surrounded by a wall, which presides over a church with a hybrid style frontage, a wooden ceiling and a XVI century pulpit carved in stone.","panoid":"minW_pNA_ANKbNWGhotkyQ","lat":"20.78723","lng":"-98.73015","pitch":"-24.75","heading":"-81.06","source":"http://www.turimexico.com/convento-de-nuestra-senora-de-loreto-molango/"},"museo-y-centro-cultural-bicentenario-actopan":{"title":"Museo y Centro Cultural Bicentenario, Actopan","description":"Museo and Centro Cultural Bicentenario de Actopan, was inaugurated the Bicentennial Mexico Independence Memorial Day. The museum includes an art gallery from different parts of the country, as well as display and sale of handicrafts of the region.","panoid":"8JBNbdi86sAxBk_X1oDyYw","lat":"20.262156","lng":"-98.943492","pitch":"2.25","heading":"261.5","source":"https://www.zonaturistica.com/atractivo-turistico/1129/museo-y-centro-cultural-bicentenario-actopan.html"},"instituto-del-arte-antiguo-casco-de-la-compania-minera-real-del-monte":{"title":"Instituto del Arte (Antiguo Casco de la Compañía Minera Real del Monte)","description":"Instituto del Arte, Antiguo Casco de la Compañía Minera Real del Monte is the ideal place to develop talent and artistic skills, educating people to translate into reality the richness of the human spirit. The institute opened in July 2002 with three educational degree programs: music, dance and visual arts.","panoid":"vcTITnDCT57D2EzUUxAMPg","lat":"20.136035","lng":"-98.671926","pitch":"4.22","heading":"-161.67","source":"http://www.uaeh.edu.mx/campus/ida/oferta.html"},"museo-de-datos-historicos-tulancingo":{"title":"Museo de Datos Históricos - Tulancingo","description":"Museo de Datos Históricos was the first railway station in Tulancingo designed by Gabriel Mancera in 1893. More than a century later, this museum was inaugurated in order to show the community history. The museum shows several pieces and photographic images that guide us from prehispanic times to contemporary history.","panoid":"1aC9YG4nIWxV8bTpNFFwmQ","lat":"20.084562","lng":"-98.37615","pitch":"-1.06","heading":"17.25","source":"https://www.zonaturistica.com/atractivo-turistico/1134/museo-de-datos-historicos-tulancingo.html"},"cuartel-del-arte":{"title":"Cuartel del Arte","description":"Cuartel del Arte hosts exhibitions whose renewal is quarterly.","panoid":"HUnutf4f-OPewlBJPOkdIg","lat":"20.120998","lng":"-98.731785","pitch":"-13.96","heading":"-71.6"},"teatro-hidalgo-bartolome-de-medina":{"title":"Teatro Hidalgo Bartolomé de Medina","description":"Teatro Hidalgo Bartolomé de Medina has a main facade that recalls the disappeared Bartholomew Medina Theatre. White stone quarry from Tezoantla town was used for its construction. The enclosure hosted the parliamentary representation of the State of Hidalgo and from 1987, then it became a multipurpose cultural center for the development of different activities such as theater, dance, lectures, concerts and exhibitions.","panoid":"2o4wiKiOUROnFT0_ryQq4Q","lat":"20.123035","lng":"-98.735623","pitch":"-1.39","heading":"89.86","source":"http://cultura.hidalgo.gob.mx/index.php?option=com_content&view=article&id=1673:teatro-hidalgo-bartolome-de-medina&catid=166&Itemid=266"},"auditorio-gota-de-plata":{"title":"Auditorio Gota de Plata","description":"Teatro-Auditorio Gota de Plata places on the culture and entertainment business world thanks to its modern infrastructure. Its iconic architecture highlights throughout the Parque Cultural David Ben Gurión.","panoid":"lXDfTe1WP7j0XZaz-8IRZQ","lat":"20.091949","lng":"-98.774691","pitch":"4.97","heading":"-170.66","source":"https://es.wikipedia.org/wiki/Parque_David_Ben_Guri%C3%B3n#Teatro_Auditorio_Gota_de_Plata"},"foro-cultural-efren-rebolledo":{"title":"Foro Cultural Efrén Rebolledo","description":"Cultural Efrén Rebolledo Forum, was originally the residence of General Rafael Cravioto, Governor of the state for different constitutional periods from 1877 until the late XIX century. Currently, it hosts the offices of the Consejo Estatal para la Cultura y las Artes de Hidalgo.","panoid":"5aeD3XoDh4hPUuOGmU8k1Q","lat":"20.128609","lng":"-98.732835","pitch":"-3.21","heading":"3.47","source":"http://cultura.hidalgo.gob.mx/index.php?option=com_content&view=article&id=1676&Itemid=196"},"grutas-de-xoxafi-santiago-de-anaya":{"title":"Grutas de Xoxafi - Santiago de Anaya","description":"Grutas de Xoxafi are a group of caves located in the municipality of Santiago de Anaya, in Hidalgo State. The surrounding area is known for its accentuated aridity and xerophyte flora such as giant barrel cactus, truly considered as natural wonders.","panoid":"Ag18slRiaAkAAAQfDobNzQ","lat":"20.388355","lng":"-99.027716","pitch":"13.35","heading":"85.14","source":"http://www.hidalgosport.com/2015/04/03/decimo-concierto-ecologico-en-las-grutas-de-xoxafi/"},"jardin-borda":{"title":"Jardín Borda","description":"Jardin Borda was the vacation house of Don Jose de la Borda, a wealthy miner men of the Taxco city. It is a paradise containing hundreds of fruit species and ornamental plants from all around the world, pools, lakes, terraces, ramps, stairs and water fountains with French style. Today, it belongs to the Secretaria de Cultura del Estado, so cultural events such as painting and sculpture exhibitions, plastic arts, photography, dance, theater and a lot of concerts are organized.","panoid":"QexDyC_zfCPsJxlMDJThBg","lat":"18.921187","lng":"-99.237763","pitch":"0.23","heading":"-101.77","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2454"},"teatro-ocampo-cuernavaca":{"title":"Teatro Ocampo, Cuernavaca","description":"Teatro Ocampo is the first theater in the state of Morelos with the features and capacity needed to provide the population high-level shows and conditions of acoustic and theatrical mechanics.","panoid":"ioNdMMVTFd6hDs7WKN_rQg","lat":"18.922432","lng":"-99.235274","pitch":"-13.81","heading":"-105.57","source":"http://www.mexicoescultura.com/recinto/50583"},"museo-de-la-fotografia-antigua-el-castillito":{"title":"Museo de la Fotografía Antigua \"El Castillito\"","description":"Museo de la Fotografía Antigua \"El Castillito” is a small building that resembles a classic french castle built in the early XX century and housing for the responsible for the preservation of the garden. The Castle exhibits old photographs of the city ​​and period furnishings are on display.","panoid":"3NdlY_dZB6p9C6Mrm4qrKQ","lat":"18.928967","lng":"-99.237601","pitch":"12.3","heading":"-130.73","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2463"},"catedral-de-nuestra-senora-de-la-asuncion-y-exconvento-de-cuernavaca":{"title":"Catedral de Nuestra Señora de la Asunción y Exconvento de Cuernavaca","description":"The construction of Catedral de Nuestra Señora de la Asunción and Exconvento de Cuernavaca began in 1526 by Francisco Becerra. You can see the esplanade encompassing the atrium, bordered by thick walls in a pyramid shape.The cloister has two levels: the lower level patio, corridors and semicircular arches in stone and the upper level with lowered arch in the walls of the cloister. On the walls of the cloister, at the bottom runs a damaged painting with geometric and plant details, as well as a valuable painting that reproduces the spiritual lineage of San Francisco.","panoid":"n72Yq-Q9YnUhSZw7juqW8Q","lat":"18.920201","lng":"-99.237038","pitch":"0.34","heading":"77.95","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2456"},"jardin-juarez-cuernavaca":{"title":"Jardín Juárez, Cuernavaca","description":"Jardín Juárez or centro histórico de la Cuidad de Cuernavaca is located next to the Palacio de Gobierno and right in front of Teatro Ocampo. This garden is considered the oldest in the city and there are records of its existence since 1850. The kiosk that characterizes this place was designed by Gustave Eiffel and it was brought from England by order of the Governor Jesus H. Preciado.","panoid":"UimEiDsHska3LXiQD_FpXA","lat":"18.922367","lng":"-99.234898","pitch":"-13.76","heading":"-69.08","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2440"},"museo-de-ciencias-de-morelos-y-planetario-casa-de-la-tierra":{"title":"Museo de Ciencias de Morelos y Planetario Casa de la Tierra","description":"Museo de Ciencias de Morelos y del Planetario Casa de la Tierra is a cultural place with green areas, renovated services and exhibitions over different scientific and technological topics and playgrounds.","panoid":"w3Y0lqf_P9_Y1l-iGYt74w","lat":"18.918762","lng":"-99.226446","pitch":"-7.59","heading":"83.27","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2866"},"museo-morelense-de-arte-popular":{"title":"Museo Morelense de Arte Popular","description":"Museo Morelense de Arte Popular is an area dedicated to the must representative handcrafts from Morelos State. It seeks to strengthen promotion and integral development of the creators of folk art, inheritors of ancient and traditional techniques.","panoid":"Z6LYKbc5W7aNAD6ouFlRXA","lat":"18.920931","lng":"-99.235641","pitch":"7.12","heading":"-199.8","source":"http://www.mexicoescultura.com/recinto/66898"},"cine-morelos-cuernavaca":{"title":"Cine Morelos, Cuernavaca","description":"Cine Morelos, originally known as theater \"Porfirio Diaz\" was inaugurated on February 5, 1882 to conmmemorate the 1857 Constitution enactment. It was built for altruistic purposes, due to the Government lack of capital in order to sustain Hospitals. Governor Carlos Quaglia devised on invest in this theatre and then reallocate the profits in maintaining heath institutions.","panoid":"MyYjUe_PLJhOVykZEj5DTQ","lat":"18.921995","lng":"-99.237209","pitch":"-11.64","heading":"-98.2","source":"http://www.cinemorelos.com/historia-cine-morelos.php"},"templo-de-san-jose-el-calvario-cuernavaca":{"title":"Templo de San José \"El Calvario\", Cuernavaca","description":"Templo de San José el Calvario is a set of two religious buildings in downtown Cuernavaca city. The first building, which gave him the name of Chepitel, is dedicated to the Virgen de Guadalupe, and the second building is Templo de San José el Calvario, which is a church built in the early XX century based in a romantic style.","panoid":"q8gQaML0SHXx-8tVcHfnug","lat":"18.929003","lng":"-99.238133","pitch":"-12.85","heading":"83.57","source":"https://es.wikipedia.org/wiki/Chapitel_del_Calvario"},"museo-de-arte-indigena-contemporaneo-cuernavaca":{"title":"Museo de Arte Indígena Contemporáneo, Cuernavaca","description":"Museo de Arte Indígena Contemporáneo contains different art pieces from 12 ethnic groups: rarámuri, yoreme, yaqui, purépecha, huichol, mazahua, otomí o ñañu, nahua, mixteca, tzotzil, zeltal and zapoteca, besides having a space dedicated to the Mata Ortiz cultural community and one more dedicated to the Morelos community. The building dates from the XVI century. It is the oldest civil building on Morelos street, in Cuernavaca downtown.","panoid":"0QNZ_NfZaiJgSQx3yinotQ","lat":"18.921333","lng":"-99.237898","pitch":"-21.64","heading":"94.76","source":"http://www.mexicoescultura.com/recinto/67292/Museo%20de%20Arte%20Ind%C3%ADgena%20Contempor%C3%A1neo.html"},"museo-de-la-ciudad-de-cuernavaca":{"title":"Museo de la Ciudad de Cuernavaca","description":"Museo de la Ciudad de Cuernavaca is a colonial two levels building. Since the XVI century, the building has been an important influence in the religious, social, political and culture style of the city. The museum opened in 2009 as part of a cooperative effort with CONACULTA and the local government. Year- round exhibitions of the local and foreign artists are exhibited.","panoid":"Hpe_gQJYeKF2N4nm5JGyNQ","lat":"18.920301","lng":"-99.23762","pitch":"6.43","heading":"-70.73","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2862"},"parque-ecologico-san-miguel-acapatzingo":{"title":"Parque Ecológico San Miguel Acapatzingo","description":"Parque Ecológico San Miguel Acapantzingo offers a wonderful dancing fountains show to the beat of the music that make appear several shapes that are accentuated with hundreds of multicolored lights. It is one of the most beautiful attractions in Cuernavaca city.","panoid":"0pWQ0AXxfNgyJsqcVvqneQ","lat":"18.918556","lng":"-99.2269","pitch":"-8.23","heading":"20.75","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2866"},"plaza-de-armas-cuernavaca":{"title":"Plaza de Armas, Cuernavaca","description":"Plaza de Armas was built in 1908 and it has constantly been modified, most recently in July 1992 when the architect Felipe Jardel redesigned the square just as we know it now. The Plaza de Armas is also known as Jardín de los Héroes, Plaza de Armas, Jardín Morelos and currently as Plaza Emiliano Zapata.","panoid":"8gpYs92XOOzEnZvkHB6G4w","lat":"18.921882","lng":"-99.233862","pitch":"-14.46","heading":"-98.22","source":"http://www.cuernavaca.gob.mx/turismo/?page_id=2452"},"iglesia-y-convento-de-san-bernardino-de-siena-xochimilco":{"title":"Iglesia y Convento de San Bernardino de Siena Xochimilco","description":"Iglesia y Convento de San Bernardino de Siena Xochimilco was built in the 16th century over a former pre Hispanic temple as part of the evangelization efforts after the Spanish conquesr the Aztec Empire.","panoid":"UlGL_zG7SnjemydoXWuNFw","lat":"19.263358","lng":"-99.102584","pitch":"-18.96","heading":"107.8","source":"https://es.wikipedia.org/wiki/Iglesia_de_San_Bernardino_de_Siena_(Xochimilco)"},"mercado-patrimonio-cultural-de-la-humanidad-de-xochimilco":{"title":"Mercado Patrimonio Cultural de la Humanidad de Xochimilco","description":"Mercado Patrimonio Cultural de la Humanidad de Xochimilco is one of the oldest markets in Mexico City. There you can find variety of vegetables, fruits, plants and crafts.","panoid":"wvtgQ4cZ3sGh9yGBizOlfA","lat":"19.293391","lng":"-99.103776","pitch":"1.48","heading":"131.13","source":"http://www.xochimilco.df.gob.mx/mercados.html"},"embarcadero-de-cuemanco":{"title":"Embarcadero de Cuemanco","description":"Located in Xochimilco, Embarcadero de Cuemanco is considered an ecological pier due to the characteristics of travel in \"trajineras\" through the ecological and chinampas area. During the tour different services are offered such as music and food. Enjoy the tranquility, and contemplation of nature.","panoid":"2OyoBQVTO1-TO9yyWkzmVQ","lat":"19.286663","lng":"-99.102075","pitch":"13.39","heading":"46.94","source":"http://www.garuyo.com/parques-y-zoologicos/embarcadero-de-cuemanco-xochimilco-ciudad-de-mexico/lugar"},"museo-arqueologico-de-xochimilco":{"title":"Museo Arqueológico de Xochimilco","description":"Museo Arqueológico de Xochimilco was opened in 1985. Here you will find an important and historical collection of paleontological pieces, remains of mammoths and graphites from the Teotihuacán culture.","panoid":"eC4Tkwl_wt332poZNwLilg","lat":"19.247122","lng":"-99.079109","pitch":"-3.35","heading":"-80.22","source":"http://www.conaculta.gob.mx/regiones_de_mexico/centro_occidente/detalle_lugar.php?espacio=55013"},"paraje-almoloya-chinampa-tradicional":{"title":"Paraje Almoloya Chinampa Tradicional","description":"At Paraje Almoloya you will find Área Natural Protegida \"Ejidos de Xochimilco y San Gregorio Atlapulco\", where the only access route is by trajinera. Here you can see the Traditional Chinampa (Nahuatl: chināmitl), which is a method of Mesoamerican agriculture and territorial expansion.","panoid":"MeGe0dAp6lRkFlwEk4NCrQ","lat":"19.279879","lng":"-99.095817","pitch":"-4.28","heading":"-0.05","source":"http://www.olintlalli.com.mx/c%C3%B3mo-llegar/"},"jose-cuervo-express":{"title":"José Cuervo Express","description":"Jose Cuervo Express runs along the agave landscape telling the story of Tequila, since 2012. The train makes its tours on Fridays, Saturdays and Sundays, departing from the Train Station in Guadalajara and arriving to Tequila Pueblo Magico; during the tour you visit Tequila Espiritu de Mexico including Hacienda La Rojeña and Maestros Tequileros. Also, typical mexican food is served, brightened up by folkloric dances and mariachi music.","panoid":"JWDjRooeoVnhNUXiGODAzA","lat":"20.655864","lng":"-103.352273","pitch":"4.98","heading":"74.07","source":"http://www.josecuervoexpress.com/"},"paisaje-agavero-campo-santa-anita":{"title":"Paisaje Agavero campo Santa Anita","description":"Pasaje Agavero represents a great example of mexican cultural heritage, both tangible and intangible, with outstanding cultural values and identity that allowed it to be honored as World Heritage in the category of Cultural Landscapes by UNESCO. The landscape was selected because of it's importance reflecting a cultural processes that has been developeding since pre-hispanic times and miscegenation by uniting the ancient mexican tecniques of fermentation with distillation tecniques that came from Europe.","panoid":"Pqs-K8XIfRdjMcqwvYd1eQ","lat":"20.8608","lng":"-103.789391","pitch":"1.75","heading":"-57.16","source":"https://es.wikipedia.org/wiki/Paisaje_agavero_y_antiguas_instalaciones_industriales_de_Tequila"},"museo-nacional-del-tequila":{"title":"Museo Nacional del Tequila","description":"Nacional Museum of Tequila (MUNAT) is located in Tequila Pueblo Magico, Jalisco. This museum features five halls where different aspects are shown regarding the evolution of tequila. A temporary hall is included as well, which has hosted several projects related to tequila.","panoid":"ZrRtKcQWjV8UFfYUJa79mA","lat":"20.884471","lng":"-103.839709","pitch":"-1.61","heading":"111.26","source":"https://es.wikipedia.org/wiki/Museo_Nacional_del_Tequila"},"hacienda-tequilera-la-cofradia":{"title":"Hacienda Tequilera La Cofradía","description":"Hacienda Tequila La Cofradia combines integrally the diverse languages of tequila through the facility. It is a journey from the early history of the beverage in \"Museo de Sitio\" to the artisanal and industrial processes of it's production, aging and bottling.","panoid":"GkJPOp6PqrHIqBVzqwqAgQ","lat":"20.863706","lng":"-103.830792","pitch":"-3.1","heading":"-66.3","source":"http://www.tequilacofradia.com.mx/"},"plaza-principal-del-municipio-de-tequila":{"title":"Plaza Principal del Municipio de Tequila","description":"The Main Plaza of Tequila is the meeting place for families and tourists in the area. There are several memorial monuments dedicated to heroes and famous people of the town.","panoid":"BO-zEbIbXrGqxpJBfyUMLQ","lat":"20.88509","lng":"-103.838974","pitch":"-12.75","heading":"128.61","source":"https://es.wikipedia.org/wiki/Tequila_(Jalisco)"},"quinta-sauza-tequila":{"title":"Quinta Sauza, Tequila","description":"Quinta Sauza was built 1836 and it was acquired by Sauza family in 1970 for preservation. It is considered a Cultural Heritage site. It has multiple gardens, the main garden is dedicated to Mayahuel, goddess of fertility and mezcal, a chapel dedicated to Virgen de Guadalupe, a mausoleum, a room for wine tastings and a collection of art works spread over the Hacienda.","panoid":"Jrp9kmko3wfFymJYTepdNw","lat":"20.884524","lng":"-103.841344","pitch":"-1.22","heading":"25.66","source":"http://www.rutadeltequila.org.mx/"},"manantiales-y-circuito-acuifero-arcos-del-padre-tembleque":{"title":"Manantiales y Circuito Acuífero Arcos del Padre Tembleque","description":"The natural springs are the origin of the aqueduct; beginning in 1555, the water was taken in water boxes and used to feed the communities of Zacuala and Otumba. The water is still drinkable as it is filtered through the Tecocomulco Lake, which is an World Environmental Heritage.","panoid":"7ivwghwVYZjfAKRYBWz8tQ","lat":"19.926802","lng":"-98.597259","pitch":"3.04","heading":"-58.16"},"templo-inconcluso-la-preciosa-sangre-de-cristo":{"title":"Templo Inconcluso \"La Preciosa Sangre de Cristo\"","description":"The Unfinished Temple of the Precious Blood, is one of the main tourist and cultural attractions of Mascota, Jalisco. This Temple was built in the late nineteenth century, and it is currently used for private events, presentations, and orchestras performances. On the altar of the chapel dedicated to the Precious Blood of Christ, an angel gathers the blood of Christ with a cup. This is a unique sculpture in Jalisco.","panoid":"deaKsMrpkB0C_246auz9zg","lat":"20.527546","lng":"-104.791368","pitch":"-22.68","heading":"77.14","source":"http://elciudadanojalisco.mx/rutas/mascota-la-esmeralda-de-la-sierra"},"panteon-antiguo-del-siglo-xix-san-sebastian-del-oeste":{"title":"Panteón Antiguo del Siglo XIX San Sebastián del Oeste","description":"The nineteenth century old Pantheon of San Sebastian del Oeste is located on an ancient volcano dating from the mid-nineteenth century. It is the romantic pantheon of San Sebastian, in a quadrilateral of about 40 meters long, it retains some tombs of some important and famous characters of this town .","panoid":"vBM8vFuGaUMTWx9osZ_BPQ","lat":"20.764747","lng":"-104.858775","pitch":"-0.99","heading":"-14.18","source":"http://sansebastiandeloeste.gob.mx/pueblomagico/?page_id=11"},"museo-arqueologico-de-mascota":{"title":"Museo Arqueológico de Mascota","description":"The Archeological Museum of Mascota offers examples of Mascota's history and archeology. There are four exhibition halls dedicated to the exposition of pieces recovered from the excavation of a cemetery. Over 600 pieces of pottery, stone, and bone, are part of this museum display.","panoid":"vYMmPFHMy--JZSYGkowkAw","lat":"20.522913","lng":"-104.787026","pitch":"1.76","heading":"132.36","source":"http://www.mascota.jalisco.gob.mx/turismo/atractivosCulturales.html"},"templo-de-san-sebastian-martir":{"title":"Templo de San Sebastián Mártir","description":"The first construction of the Church of San Sebastián Martir took place towards the end of 18th Century by Augustinian Friars. It was built in honor of San Sebastián Martir, the town's patron saint. It's walls were built with limestone and the roof with wood. In 1899, the roof was remodeled and a cupola was added. This addition still stands to this day. Inside, one can find an image of San Sebastián where many of his faithful followers come to see with fervor.","panoid":"17QLY0mZD3Ek8jdnAVXH1A","lat":"20.76174","lng":"-104.852616","pitch":"-8.75","heading":"115.36","source":"http://sansebastiandeloeste.gob.mx/pueblomagico/?page_id=11"},"hacienda-jalisco-san-sebastian-del-oeste":{"title":"Hacienda Jalisco, San Sebastian del Oeste","description":"The Hacienda Jalisco is submerged in an magical atmosphere and Mexican folklore; many celebrities and politicians have visited the property. The former mining hacienda was constructed in the 19th century and is located along the San Sebastián stream. It consists of two floors, an indoor garden and four corridors: two upstairs and two downstairs. There is a wine cellar, it’s the only of it’s kind in the western mountainous region. In the western part of the property, one can find a fusion patio, ovens, warehouses, a water turbine to generate electricity for the property. Around the property, one can see an adobe wall; within this perimeter wall former company managers were buried. It is all surrounded by avocado, walnut, juaquiniquil, coffee, banana, and magnolia trees.","panoid":"eKB470-EwF4EuECGsfEXXQ","lat":"20.766967","lng":"-104.867413","pitch":"2.23","heading":"125.75","source":"http://www.haciendajalisco.com/"},"islas-marietas-y-avistamiento-de-ballenas":{"title":"Islas Marietas y Avistamiento de Ballenas","description":"The Marietas Islands are located on the southeast of Tepic City, in the State of Nayarit. They constitute one of the world biosphere reserves protected by UNESCO.","panoid":"JRiq9KDDvBCq2mVFQvH04w","lat":"20.698657","lng":"-105.572109","pitch":"-11.58","heading":"35.98","source":"http://www.explorandomexico.com.mx/about-mexico/11/95/"},"las-caletas-cabo-corrientes":{"title":"Las Caletas, Cabo Corrientes","description":"Las Caletas in Cabo Corrientes is the place that combines jungle and beach, away from the world you know; a private environment with clear, warm waters and a wide range of activities that delight the more adventurous and those who want a full day of relaxation. A true Garden of Eden only accessible by sea.","panoid":"vZOb_vNedbis9aKkcy6Utg","lat":"20.50454","lng":"-105.382414","pitch":"-3.16","heading":"34.25","source":"http://www.vallarta-adventures.com/es/tours/las-caletas-day-trip"},"zoologico-de-puerto-vallarta":{"title":"Zoológico de Puerto Vallarta","description":"Vallarta Zoo is a natural and cultural park . The park offers visitors a recreational space focusing on the current objectives of modern zoos. The zoo promotes the development of a conscience to help preserve and enrich the understanding of the relationship between man and the environment.","panoid":"K48REREW6CWFSnACSS0Ksg","lat":"20.530622","lng":"-105.282794","pitch":"-5.19","heading":"-20.83","source":"http://www.zoologicodevallarta.com/zoo.html"},"centro-internacional-de-convenciones-puerto-vallarta":{"title":"Centro Internacional de Convenciones Puerto Vallarta","description":"The International Convention Center Puerto Vallarta has been designed and built by the state government of Jalisco in 2009. It provides the infrastructure to carry out big events like conferences, conventions, exhibitions, concerts, etc. , consolidating as an important venue in our country. It is the only venue in the world whose proceeds are used for the conservation and protection of a protected natural area and make it a socially and environmentally responsible company.","panoid":"RLwYamA6G18OAYto5JcqMw","lat":"20.678219","lng":"-105.232802","pitch":"-13.53","heading":"63.71","source":"http://www.cicpuertovallarta.com/#"},"teatro-vallarta-viva-tequila":{"title":"Teatro Vallarta - Viva Tequila","description":"The Vallarta Theater is a common cultural space that gives impetus to local, national, and global artists. This venue hosts musical concerts, shows, events, film projections, etc. The theater seats 900 people and has an exhibition hall, a rehearsal room, cafeteria, lockers, lobby, and offices.","panoid":"6w4ylGfllgdlWOjKJ5Dfzw","lat":"20.616972","lng":"-105.231107","pitch":"2.82","heading":"-165.58","source":"http://www.teatrovallarta.com/"},"museo-interactivo-viva-tequila":{"title":"Museo Interactivo Viva Tequila","description":"The \"VivaTequila\" Museum is a unique, interactive, and sensory experience. Attendees will enjoy a pleasant cocktail in which Mexican Mariachi live music creates an atmosphere of joyfulness. Visitors can enjoy an experience for all the senses. This experience includes food tasting, tequila tasting, interactive museum, and musical dance show.","panoid":"A42vGIIqAs9X3aKKucaWWQ","lat":"20.617124","lng":"-105.23109","pitch":"-4.93","heading":"-172.59","source":"http://vallartaopina.net/2015/02/10/viva-tequila-una-experiencia-unica-interactiva-y-sensorial-2/"},"jardin-botanico-puerto-vallarta":{"title":"Jardin Botanico, Puerto Vallarta","description":"The Vallarta Botanical Gardens is member of Botanic Gardens Conservation International, Mexican Orchid Association, and the American Public Gardens Association. The main purpose of this garden was to display the native plant biodiversity of the region and the conservation of rare plants from Mexico and the world. The collections exhibits plants from the Dry Tropical Bioma Forest, as well as exotic species from around the world. Conservation and propagation of orchids is one of the most important approaches to the mission of the garden. Visitors can also enjoy a swim in the Horcones river; a tropical river that borders the property. The best time to observe wild birds in the area, is early morning or late in the afternoon.","panoid":"GSKA1vBiqLW9263UDIJDHA","lat":"20.465816","lng":"-105.292755","pitch":"-7.11","heading":"-114.91","source":"http://es.wikipedia.org/wiki/Jard%C3%ADn_bot%C3%A1nico_de_Vallarta"},"galeria-huichol-folklore-bazar":{"title":"Galeria Huichol Folklore Bazar","description":"The Huichol Gallery Folklore Bazaar presents the beauty, diversity, joy, and richness of Mexican Huichol culture. It exposes from a variety of arts and crafts to high quality artwork. It is important to highlight that all parts are 100% handmade. The art pieces are usually made by families of artisans who have inherited the family tradition from generation to generation.","panoid":"QJyJVQqFtQdS84mIOvCZdQ","lat":"20.612554","lng":"-105.233714","pitch":"12.32","heading":"36.0","source":"http://folklorebazaar.com/"},"museo-historico-naval-de-puerto-vallarta":{"title":"Museo Histórico Naval de Puerto Vallarta","description":"The Naval Historical Museum of Puerto Vallarta shows the history of Mexico in connection with the sea, from the conquest to modern times. The permanent collection exhibits in five rooms paintings, models, photographs, documents, maps, scale models and navigational instruments. Exhibits a collection of weapons known as muskets. The issues discussed include expeditions and discoveries of the Mar del Sur, expeditions to the Philippines, the return voyage of the Nao of China, the trip of the Naos and defense fleets. It also highlights the theme of the beginning of the settlement that later became Puerto Vallarta, as well as a brief history of it, the station of San Blas and both the organization and functions of the Navy of Mexico.","panoid":"G9H40rsA3lq9DNOFYgJvwg","lat":"20.608556","lng":"-105.236389","pitch":"12.95","heading":"47.64","source":"http://sic.gob.mx/ficha.php?table=museo&table_id=1256"},"marina-la-cruz-de-huanacaxtle":{"title":"Marina La Cruz de Huanacaxtle","description":"Marina Riviera Nayarit was designed to be the best marine of Mexico offering services of the highest quality within the entire complex. Undoubtedly Marina Riviera Nayarit will be the new distinctive icon of Bahia de Banderas , with the support from companies and recognized experts in the design and construction of marines. It has 351 piers.","panoid":"5y6AtLyYSxiLFVqqR45Guw","lat":"20.748355","lng":"-105.379651","pitch":"2.76","heading":"77.82","source":"http://www.marinarivieranayarit.com/index.php"},"galerias-vallarta":{"title":"Galerías Vallarta","description":"Galerias Vallarta is the main commercial center of the area. It is a major tourist spot due to its location right in front of the international cruises port.","panoid":"I8H2gbtQ5WFQAHHC1gol_w","lat":"20.657801","lng":"-105.239697","pitch":"1.62","heading":"66.86"},"outdoor-adventure":{"title":"Outdoor Adventure","description":"For all you thrill seekers, experiencing our Outdoor Adventure is an absolute must. An ecological rollercoaster ride fully loaded with excitement, challenges, and non-stop fun. This exciting eco-tour brings out the wide-eyed child in all of us. With some of Mexico's highest and longest zip-lines, at almost 1,000 ft long and 250 ft high, and two thrilling waterslides, it's no wonder that many people have referred to the experience as one of the greatest adventures on earth.","panoid":"j9G5LPHyjmADoqF9T7Ag5A","lat":"20.479624","lng":"-105.267009","pitch":"-14.83","heading":"111.37","source":"http://www.vallarta-adventures.com/tours/outdoor-adventure"},"teatro-degollado":{"title":"Teatro Degollado","description":"The Teatro Degollado is a neoclassical Mexican theater known for its diverse performances and artistic design. It is located on a downtown plaza in Guadalajara, Jalisco. The theater was inaugurated on September 1866; breathing life through its innovating artistic beauty.","panoid":"JkA-MBie2kxMsZVEO_8SwA","lat":"20.677072","lng":"-103.344581","pitch":"-0.06","heading":"98.96","source":"http://en.wikipedia.org/wiki/Teatro_Degollado"},"el-parian-de-tlaquepaque":{"title":"El Parián de Tlaquepaque","description":"El Parian in Tlaquepaque is an attraction in the municipality's center, with its traditional and familiar atmosphere. The beauty of this venue lies not only in what is perceived at first glance, its 19 cantinas that surround the small kiosk, with beautiful gardens and lamps in form of honeycomb. All this creates that unique and traditional atmosphere that is felt in different parts of San Pedro Tlaquepaque. Every Friday, Saturday and Sunday at 3:30 P.M and 9:30 P.M, inside the kiosk is the \"variedad\", a show of folkloric dancing with the best music and mariachi of Jalisco.","panoid":"Pw9kPjDovLuRKVTObKsGPQ","lat":"20.638905","lng":"-103.311087","pitch":"-15.12","heading":"163.26","source":"http://www.tlaquepaque.gob.mx/portal/noticias/Visita-el-Pari%C3%A1n-de-San-Pedro-Tlaquepaque-estas-Vacaciones"},"centro-cultural-teatro-diana":{"title":"Centro Cultural Teatro Diana","description":"The Centro Cultural Teatro Diana opened its doors on February 4 on the former site of the Movie Theater Diana. In 1995 the movie theater closed its doors to the public, remaining idle for years. It was acquired by the University of Guadalajara, with the aim of reviving a local cultural icon. The stands, court and murals by Jose Maria Servin, recently restored by the Conservation and Preservation School of the West, are the only remains of the original site. The institution has been a significant platform for renowned national and international productions. The space has a seating capacity of 120, and a standing capacity of 180.","panoid":"A4Ysm7rEVm8rOVaqwCkqNg","lat":"20.665473","lng":"-103.349217","pitch":"1.66","heading":"-73.77","source":"http://www.teatrodiana.com/teatro.php"},"bosque-de-los-colomos":{"title":"Bosque de los Colomos","description":"Forest of the Colomos is a great provisional source of water for some neighborhoods of Zapopan, represents a small portion of nature nested in a large urban area. It is a work of the engineer Agustín V. Pascal, built in 1898 and opened in 1902, serving as home water management. Currently works as Casa de la Cultura and various classes for children and adults, lectures, films, plays, concerts are held.","panoid":"BM5zYcOvZKm80fb58gR9wQ","lat":"20.710218","lng":"-103.393479","pitch":"1.52","heading":"-197.87","source":"http://es.wikipedia.org/wiki/Los_Colomos"},"biblioteca-iberoamericana-octavio-paz":{"title":"Biblioteca Iberoamericana \"Octavio Paz\"","description":"The Latin American Library Octavio Paz is one of the most central and beautiful buildings of Guadalajara. It was conducted by the Jesuits in the sixteenth century and worked as Colegio de Santo Tomas until 1767. Inside, the big attraction are the fine finish bookshelfs and certainly the murals painted in 1925 by David Alfaro Siqueiros and Amado de la Cueva. The door was made by the \"tapatío\" craftsman Juan Hernandez and designed by Siqueiros. The library receives around 220,767 visitors a year, approximately 927 visits daily.","panoid":"fvA2Ogesq-0TF209wE5OBQ","lat":"20.675644","lng":"-103.348756","pitch":"-4.86","heading":"-92.37","source":"http://descubrecentrogdl.com/infograficos/2989-biblioteca-iberoamericana-octavio-paz.html"},"casa-zuno":{"title":"Casa Zuno","description":"The Zuno House, also known as the home of Tezontle since a volcanic rock covers its outer walls. The architecture of the house makes it a cultural heritage of the city and the state. In 1974 José Guadalupe Zuno Arce and his wife Carmen donated this house to the University of Guadalajara, the same year the Center of Studies for Development of Rural Communities of Jalisco was established, and since 1993 it is the seat of the Historical Archives.","panoid":"_KcOS0y8xcTWO0qpfWPmGw","lat":"20.670832","lng":"-103.373126","pitch":"-6.5","heading":"-89.73","source":"http://www.patrimonio.udg.mx/servicios/casa-zuno"},"museo-de-las-artes-de-guadalajara-musa":{"title":"Museo de las Artes de Guadalajara (MUSA)","description":"In February 28, 2013 the University of Guadalajara allocates the \"General Rectory Building\" as \"Museum of Arts of the University of Guadalajara\" to protect and promote the diversity of cultural expressions. Currently, the Museum of Arts has over a hundred works and offers its visitors various tours of the permanent collection and temporary exhibitions.","panoid":"TmHtgqX2qGFurRd4ksQlZA","lat":"20.674402","lng":"-103.359143","pitch":"2.31","heading":"-91.25","source":"http://musa.udg.mx/wordpress/historia/#.VRB29WTF__Y"},"museo-regional-de-la-ceramica":{"title":"Museo Regional de la Cerámica","description":"The Regional Museum of Ceramics of Tlaquepaque, Jalisco, is one of the two main museums of ceramics in the city. The museum was originally founded in 1954 by the National Indigenous Institute to preserve and promote the artisans of Jalisco. The original collection was assembled by the historian Isabel Marin Pallen. It was reopened on July 7, 1998 by the State Government, it preserves and exhibits the most traditional ceramic Atemajac Valley, plus the National Award winning pieces of ceramics. Within its collection it exhibits ceramics and handmade pottery from various states of Mexico, Jalisco especially artisans of Tonala, Santa Cruz, El Rosario, Tlaquepaque, Zalatitán and Tateposco; also has a room dedicated to the Huichol art and has events related to various types of handicrafts and indigenous culture. Visitors can see the process of creation, both ceramic and glass.","panoid":"eREoD1dWLOdCAPQuHG13zg","lat":"20.639156","lng":"-103.314388","pitch":"2.0","heading":"4.82","source":"http://www.wikimexico.com/wps/portal/wm/wikimexico/atlas/jalisco/cultura/museo-de-ceramica-de-tlaquepaque"},"playa-holbox":{"title":"Playa Holbox","description":"Holbox Island is one of the most important ecological zones on the planet and home to many species of flora and fauna. Referred to as part of \"Yum Balam,\" one of the most important ecological reserves in the Yucatan Peninsula area. In total, this Quintana Roo island is 43 kilometers long and its white sandy beaches are adorned with thousands of shells that the ocean has left behind in his relentless swing.","panoid":"8xlFTJVF6_kWU8GXoRdMIg","lat":"21.526274","lng":"-87.378269","pitch":"6.26","heading":"-38.93","source":"http://www.playasmexico.com.mx/playa_mexico_ficha.php?id_rubrique=144"},"catedral-de-merida":{"title":"Catedral de Mérida","description":"The Mérida Cathedral in Mérida Yucatán is the first cathedral built in Mexico and the oldest cathedral in Latin America. The Cathedral was built on the Mayan site of Tiho ruins.","panoid":"GUbLfG4Z7AJ1aq6M2ihDVA","lat":"20.947974","lng":"-89.602089","pitch":"-20.95","heading":"103.53","source":"http://en.wikipedia.org/wiki/M%C3%A9rida_Cathedral"},"museo-ex-convento-de-tepoztlan":{"title":"Museo Ex Convento de Tepoztlán","description":"The Museum Former Convent of Tepoztlán was dedicated to the Nativity of the Virgin Mary. It was built by Tepozteco indigenous people under the order of Dominican friars between 1555 and 1580. In 1993, the INAH restored it and was declared a UNESCO World Heritage Site.","panoid":"8erNDsX3QhQ_Cx0S4KW8Xw","lat":"18.966364","lng":"-99.078827","pitch":"2.44","heading":"-190.16","source":"http://www.inah.gob.mx/component/content/article/264-red-de-museos/5815-museo-ex-convento-de-tepoztlan-museo-de-la-natividad"},"museo-de-la-estampa-ex-convento-de-sta-maria":{"title":"Museo de la Estampa Ex Convento de Sta. María","description":"The ancient Convent of Santa María Magdalena was the fifth convent built in the province of Michoacán. It represents one of the most important examples of religious architecture from the begining of the Viceroyalty of New Spain. It’s also one of the best preserved pieces of the XVI century. In 1965, it was turned into the \"Museo de la Estampa,\" former Monsatery Convent of Santa María Magdalena.","panoid":"4dK-aa9mVTcWYzC_pAKMfQ","lat":"19.968645","lng":"-101.137907","pitch":"2.87","heading":"-160.5","source":"http://www.inah.gob.mx/index.php?option=com_content&view=article&id=6248"},"museo-casa-de-carranza":{"title":"Museo Casa de Carranza","description":"The House of Carranza Museum is located in México City, México. It’s named after former President Venustiano Carranza who inhabited the house for the last 6 months of his life. The museum covers the Mexican Revolution with an emphasis in Carranza’s story, his fight with Álvaro Obregón and Victoriano Huerta’s treason.","panoid":"BWI-6KM1nMEAOXKhhdV9bQ","lat":"19.411878","lng":"-99.142685","pitch":"-6.21","heading":"-103.47","source":"http://es.wikipedia.org/wiki/Museo_Casa_Carranza"},"museo-de-historia-natural":{"title":"Museo de Historia Natural","description":"The Museum of \"Historia Natural\" is located next to the Park-Zoo \"Centenario\" in Merida. The museum has six permanent exhibition galleries, a temporary exhibition room and a media room; the goal is to have a space of ecological culture within the city.","panoid":"K9VPaN0Db0XhHsxqTW0T8w","lat":"20.971165","lng":"-89.639135","pitch":"-3.33","heading":"-170.58","source":"http://www.merida.gob.mx/historia/lugares_museohistorianat.html"},"museo-interactivo-de-economia-mide":{"title":"Museo Interactivo de Economia (MIDE)","description":"The Museo Interactivo de Economía (Interactive Museum of Economics) or MIDE is the first museum in the world dedicated exclusively to economics. The museum was opened in 2006 and is located on Tacuba Street in the historic center of Mexico City.","panoid":"P6LIbJ5fE2yoRGrRf0me6g","lat":"19.435133","lng":"-99.13835","pitch":"5.48","heading":"-172.07","source":"http://es.wikipedia.org/wiki/Museo_Interactivo_de_Econom%C3%ADa"},"playa-los-muertos-puerto-vallarta":{"title":"Playa \"Los Muertos\", Puerto Vallarta","description":"Deadmen's Beach, named for legendary pirate raids on the nearby village, is one of the most-frequented beaches in Puerto Vallarta.","panoid":"SBc7IGzESluXKg17hkEGOQ","lat":"20.591879","lng":"-105.243959","pitch":"0.07","heading":"-67.36","source":"http://www.tripadvisor.com/ShowUserReviews-g150793-d153514-r132995055-Playa_de_los_Muertos-Puerto_Vallarta.html"},"arena-ciudad-de-mexico":{"title":"Arena Ciudad de Mexico","description":"The Arena Ciudad de Mexico is an indoor arena in Azcapotzalco, Mexico City, Mexico. It is primarily used to host events such as concerts, sports, and more.It was officially opened on February 25, 2012. The arena has a maximum capacity of 22,300 spectators and it's operated by Zignia Live.","panoid":"YfZquGKmeT2oZMZ1P38G5w","lat":"19.497829","lng":"-99.174758","pitch":"10.77","heading":"251.57","source":"http://en.wikipedia.org/wiki/Mexico_City_Arena"},"estadio-hidalgo-club-pachuca":{"title":"Estadio Hidalgo - Club Pachuca","description":"The Estadio Hidalgo is a soccer stadium located in Pachuca in the Mexican state of Hidalgo. It's used primarily for soccer and the home of the \"\"Club de Fútbol Pachuca,\"\" popularly known as the \"\"Tuzos del Pachuca.\"\" This sport facility is one of Mexico's mid-sized soccer stadiums, having capacity for 30,000 seats. It was built in 1993, but was recently remodeled completely.","panoid":"f0X6rdtnunmOHkKAohUISQ","lat":"20.105226","lng":"-98.756257","pitch":"-6.57","heading":"16.22","source":"http://en.wikipedia.org/wiki/Estadio_Hidalgo"},"palacio-de-gobierno-del-estado-de-yucatan":{"title":"Palacio de Gobierno del Estado de Yucatán","description":"The Governor's Palace houses the state government's office. It was built in the same place as the Colonial \"Royal Houses,\" which housed Yucatecos government officials and their allies. It's located at the intersection of the busy streets of 60 and 61 in Mérida, in the Yucatan State.","panoid":"qzPQBoRUdQ5_KaUAzh-Vuw","lat":"20.948615","lng":"-89.602432","pitch":"-5.56","heading":"-165.27","source":"http://es.wikipedia.org/wiki/Ayuntamiento_de_M%C3%A9rida_(Yucat%C3%A1n)"},"museo-de-arte-moderno-de-toluca":{"title":"Museo de Arte Moderno de Toluca","description":"The Museum of Modern Art is housed in a building that originally was intended as planetarium. It comprises seven rooms that follow a chronological order, and contain works from 1910 to date, according to the styles and the most important trends in contemporary art.","panoid":"LbY8s6LkOSR73iSD4JXoKw","lat":"19.271845","lng":"-99.703549","pitch":"0.0","heading":"147.36","source":"http://www.toluca.gob.mx/museo-de-arte-moderno#sthash.kndVX7U8.dpuf"},"polyforum-siqueiros":{"title":"Polyforum Siqueiros","description":"The Polyforum Cultural Siqueiros is a cultural, political and social facility located in Mexico City and it's part of the World Trade Center. It was designed and decorated by David Alfaro Siqueiros in the 1960s. The Polyforum hosts the largest mural work in the world “La Marcha de la Humanidad,” covering the walls and roof of the Foro Universal building.","panoid":"TsUxGODSrySe0ifKh6ha-Q","lat":"19.373988","lng":"-99.152985","pitch":"15.97","heading":"-96.08","source":"http://en.wikipedia.org/wiki/Polyforum_Cultural_Siqueiros"},"tulum":{"title":"Tulum","description":"Tulum is the site of a Pre-Columbian Maya walled city serving as a major port for Cobá. The ruins are situated on 12-meter tall cliffs, along the east coast of the Yucatán Peninsula on the Caribbean Sea in the state of Quintana Roo, Mexico.","panoid":"iYIU4TnngSGvw_gm0RdP0w","lat":"20.214738","lng":"-87.429076","pitch":"-10.21","heading":"144.81","source":"http://en.wikipedia.org/wiki/Tulum"},"zona-arquelogica-coba":{"title":"Zona Arquelógica Cobá","description":"Coba is a large ruined city of the Pre-Columbian Maya civilization, located in the state of Quintana Roo, Mexico.","panoid":"XLFePoPSvi0Jwhwy5WfY1A","lat":"20.493413","lng":"-87.721892","pitch":"-7.8","heading":"126.59","source":"http://en.wikipedia.org/wiki/Coba"},"palenque":{"title":"Palenque","description":"Palenque was a Maya city state in southern Mexico that flourished in the 7th century. The Palenque ruins date back to 226 BC to its fall around 1123 AD.","panoid":"u-rM9Lnhs5FQMmPfaaSFIQ","lat":"17.484007","lng":"-92.046916","pitch":"-6.03","heading":"84.13","source":"http://en.wikipedia.org/wiki/Palenque"},"teotihuacan":{"title":"Teotihuacan","description":"Teotihuacan \"the place where men become gods\"; is the name given to it was one of the largest pre-Hispanic city in Mesoamerica. The remains of the city are located northeast of the Valley of Mexico, in the municipalities of San Martin and Teotihuacán in the State of Mexico. Archaeological monuments area was declared a World Heritage Site by Unesco in 1987. The Pyramid of the Sun is the largest building in Teotihuacan and one of the largest in Mesoamerica. The Pyramid of the Moon is the second largest pyramid in Teotihuacan.","panoid":"Fy4l_CUtzPQZ-oA7kMt5bA","lat":"19.69297","lng":"-98.846017","pitch":"0.17","heading":"100.81","source":"http://en.wikipedia.org/wiki/Teotihuacan"},"teotihuacan-piramide-de-la-serpiente-emplumada":{"title":"Teotihuacan: Pirámide de la Serpiente Emplumada","description":"The Temple of the Feathered Serpent is the modern-day name for the third largest pyramid at Teotihuacan, a pre-Columbian site in central Mexico. The structure is also known as the Temple of Quetzalcoatl, and the Feathered Serpent Pyramid.","panoid":"nzy_pKGV1OjphD00ykG1PQ","lat":"19.683016","lng":"-98.845824","pitch":"1.07","heading":"-152.73","source":"http://en.wikipedia.org/wiki/Temple_of_the_Feathered_Serpent,_Teotihuacan"},"zona-arqueologica-de-tula":{"title":"Zona Arqueológica De Tula","description":"Tula is a Mesoamerican archeological site, which was an important regional center which reached its height between the fall of Teotihuacan and the rise of Tenochtitlan.","panoid":"JJSVNKMTzpn_TeSXXyIZrw","lat":"20.044643","lng":"-99.320183","pitch":"3.71","heading":"66.93","source":"http://en.wikipedia.org/wiki/Tula_%28Mesoamerican_site%29"},"zona-arqueologica-el-tajin":{"title":"Zona Arqueológica El Tajín","description":"El Tajín is a pre-Columbian archeological site and one of the largest and most important cities of the Classic era of Mesoamerica.","panoid":"XDXZpfE7DQMN6yYJRu8wzQ","lat":"20.446674","lng":"-97.37788","pitch":"0.0","heading":"135.0","source":"http://en.wikipedia.org/wiki/El_Taj%C3%ADn"},"museo-regional-de-puebla":{"title":"Museo Regional de Puebla","description":"The Regional Museum of Puebla is located in the Civic Center May 5 , ie in the Forts. Taking into account that in this area we can find: Imagine Museum, the Exhibition Centre, the Museum of the nonintervention among other things, the input list proves to be a pretty museum visited by the number of daily visits to this property. The Museum is a place to learn the path of Puebla by history , while making poblanas traditions emphasize that still survive.","panoid":"Y1cp5_GmiNCLxf6gKhWUrw","lat":"19.056275","lng":"-98.182811","pitch":"6.77","heading":"-175.08","source":"http://www.wikipuebla.com/museo-regional-de-puebla/"},"museo-casa-de-morelos":{"title":"Museo Casa de Morelos","description":"The Morelos House Museum , also known as House Community Center Morelos or just Morelos House, is a museum in the municipality of Ecatepec de Morelos, Mexico, dedicated to Jose Maria Morelos y Pavon.","panoid":"HZ-d4H3NggtRdiorUx17eQ","lat":"19.699924","lng":"-101.1915","pitch":"-4.75","heading":"79.02","source":"http://es.wikipedia.org/wiki/Museo_Casa_de_Morelos"},"uxmal":{"title":"Uxmal","description":"Uxmal is an ancient Maya city of the classical period. Today it is one of the most important archaeological sites of Maya culture, along with those of Caracol, Xunantunich, Chichen Itza and Tikal.","panoid":"gmsIppo6ssYpY_354nKghw","lat":"20.361236","lng":"-89.770738","pitch":"-17.45","heading":"-111.84","source":"http://en.wikipedia.org/wiki/Uxmal"},"zona-arqueologica-ek-balam":{"title":"Zona Arqueológica Ek' Balam","description":"Ek' Balam is a Yucatec-Maya archaeological site within the municipality of Temozón, Mexico, in the Mid-east of the Northern lowlands, and 51 kilometres northeast of Chichen Itza.","panoid":"q-z_DebN8CVaUBCcXErQCQ","lat":"20.888669","lng":"-88.135159","pitch":"-4.67","heading":"-146.8","source":"http://en.wikipedia.org/wiki/Ek%27_Balam"},"museo-nacional-de-antropologia-1":{"title":"Museo Nacional de Antropología","description":"The Museo Nacional de Antropología is a national museum of Mexico. It is the most visited museum in Mexico.","panoid":"q_-6a1vU5luEbX8gN0dPww","lat":"19.425895","lng":"-99.185112","pitch":"0.0","heading":"264.73","source":"http://en.wikipedia.org/wiki/Museo_Nacional_de_Antropolog%C3%ADa"},"zona-arqueologica-el-meco":{"title":"Zona Arqueológica \"El Meco\"","description":"There are some small Mayan vestiges of the pre-Columbian Maya civilization in Cancún. El Rey (Las Ruinas del Rey) is located in the Hotel Zone. El Meco, a more substantial site, is found on the mainland just outside the city limits on the road north to Punta Sam.","panoid":"yVR4PgaEtIsfb58gQEprvw","lat":"21.210891","lng":"-86.804075","pitch":"-5.17","heading":"-83.7","source":"https://en.wikipedia.org/wiki/Canc%C3%BAn"},"zona-arqueologica-de-chacchoben":{"title":"Zona Arqueológica de Chacchobén","description":"The archaeological zone Chacchoben Maya is an archaeological site located near the town of Chacchoben, 70 km from the Mexican city of Chetumal. Its name refers to the \"red corn\". The site corresponds to the largest settlement to date reported in the area known as the Lakes Region area.","panoid":"yu-1xo9Su4UfXJY19cbulQ","lat":"19.001751","lng":"-88.23327","pitch":"-3.49","heading":"-79.59","source":"http://es.wikipedia.org/wiki/Chacchob%C3%A9n"},"zona-arqueologica-de-dzibanche":{"title":"Zona Arqueológica de Dzibanché","description":"Dzibanche is an archaeological site of the ancient Maya civilization located in southern Quintana Roo, in the Yucatan Peninsula of southeastern Mexico. Dzibanche was a major Maya city and investigations in the first decade of the 21st century indicate that it was the early capital of the Kan dynasty, which later ruled from the great city of Calakmul. Dzibanche features the earlist known use of the Kan dynasty emblem glyph.","panoid":"Yixp_glXIxNmHTChFc-nfA","lat":"18.640629","lng":"-88.759707","pitch":"-13.39","heading":"86.15","source":"http://en.wikipedia.org/wiki/Dzibanche"},"auditorio-nacional-1":{"title":"Auditorio Nacional","description":"The Auditorio National, opened in 1952, is an entertainment center located in Colonia Chapultepec in Mexico City. The National Auditorium is the main entertainment venue in Mexico and is considered one of the most important in the world.","panoid":"sWU0eP4rh-0MO4xqyFqGWA","lat":"19.425945","lng":"-99.195366","pitch":"-15.65","heading":"-194.24","source":"http://en.wikipedia.org/wiki/National_Auditorium"},"auditorio-nacional":{"title":"Auditorio Nacional","description":"The Auditorio National, opened in 1952, is an entertainment center located in Colonia Chapultepec in Mexico City. The National Auditorium is the main entertainment venue in Mexico and is considered one of the most important in the world.","panoid":"cJpq_EQh3ExN5fwxckfS4A","lat":"19.424968","lng":"-99.194801","pitch":"10.94","heading":"-173.38","source":"http://www.auditorio.com.mx/web/"},"museo-virreinal-de-acolman":{"title":"Museo Virreinal de Acolman","description":"The Virreinal Acolman Museum is located in the sixteen century Augustinian convent of Acolman. The former convent was opened in 1925. In 1960, some restoration work was made in the chapel murals. This museum exhibits paintings and religious objects from the colonial era.","panoid":"70G1ZOUjF4VFBob04Tsumw","lat":"19.632234","lng":"-98.913635","pitch":"-6.69","heading":"96.77","source":"http://www.sic.gob.mx/ficha.php?table=museo&table_id=480"},"centro-ceremonial-otomi":{"title":"Centro Ceremonial Otomí","description":"Just outside the municipal seat is the Centro Ceremonial Otomí or Otomi Ceremonial Center. This center is the result of efforts to create a recognized space to preserve and promote the Otomi culture. These efforts were begun in 1977 on the part of Otomi elders and some local ejidos. The foundation wasThe Otomi Ceremonial Center is located in San Pedro Arriba, Temoaya, State of Mexico . It is used for religious ceremonies. It consists of a series of buildings that reproduce the old site Otomí town meeting where religious ceremonies and civic events took place.formally established in 1980 and construction of the monumental facility began in 1988.[9] The site and organization aims to recreate Otomi ceremonies of centuries past even though the written and archeological evidence as to what they were is scarce. On the second Sunday of each month there a ritual is performed here to honor the elements of earth, air, fire and water as well as to supplicate to the gods with offerings. This ritual is headed by the members of the Otomi Supreme Council.","panoid":"hx3tCZl-U9ntZjNRKSCJrw","lat":"19.51158","lng":"-99.501801","pitch":"-5.25","heading":"55.49","source":"http://es.wikipedia.org/wiki/Centro_Ceremonial_Otom%C3%AD"},"museo-nacional-del-virreinato":{"title":"Museo Nacional del Virreinato","description":"The Museo del Virreinato, Museum of the Viceroyalty of New Spain, North America's Spanish Colonial Period, is located in the former College of San Francisco Javier complex in Tepotzotlán, Mexico State, Mexico.The complex was built by the Jesuits starting in the 1580s.","panoid":"inXOPpOTzThvo9_FmXk3xA","lat":"19.713187","lng":"-99.221125","pitch":"-0.89","heading":"318.42","source":"http://www.virreinato.inah.gob.mx/"},"xcaret":{"title":"Xcaret","description":"Xcaret is a privately owned and operated theme park, resort and self-described ecotourism development located in the Riviera Maya, Quintana Roo. It is named after the nearby archaeological site Xcaret, a settlement constructed by the pre-Columbian Maya.","panoid":"DFK9GpHA55ueEtm8nZ99Ag","lat":"20.579406","lng":"-87.118693","pitch":"-4.71","heading":"-163.66","source":"http://www.xcaret.com.mx/xcaret-entrada-plus.php?gclid=COju2u_M0r4CFYpbfgodA4sA-Q"},"xel-ha":{"title":"Xel-Ha","description":"Xel-Ha Park (Parque Xel-Há) is an ecological park located in the state of Quintana Roo, Mexico. It is characterized by a large creek where the water of a river meets the Caribbean Sea, forming an ideal for living marine species and 70 freshwater space. It is for this reason that Xel-Ha is known as the world's largest natural aquarium. Also, as the space of numerous specimens of flora and fauna of the region, he was awarded the title Xel-Ha Natural Wonder of Mexico in a recent call nationwide.","panoid":"YlT6WOc7am8tkRbQvFxxxQ","lat":"20.319677","lng":"-87.35896","pitch":"10.67","heading":"81.54","source":"http://www.xelha.com/"},"zona-arqueologica-el-tortuguero":{"title":"Zona Arqueológica \"El Tortuguero\"","description":"Tortuguero is an archaeological site of the Maya culture, located in, in the Mexican state of Tabasco Macuspana Township. This Mayan city is located in the so-called \"Plains Middle\" between the foothills of the mountains of southern Tabasco and the coastal plain of the Gulf of Mexico, and its modern name is that it is located in the foothills called \"Tortuguero\".","panoid":"3OVYDidK1xbz0yctdBELdQ","lat":"17.686368","lng":"-92.568282","pitch":"-1.71","heading":"-92.6","source":"http://es.wikipedia.org/wiki/Tortuguero_(sitio_arqueol%C3%B3gico)"},"museo-de-sitio-de-monte-alban":{"title":"Museo de Sitio de Monte Albán","description":"The Monte Alban Site Museum introduces visitors on relevant issues of pre-Hispanic Zapotec world : architecture, chronology , pottery , writing, trade and funerary practices. It houses part of the collection found in the archaeological site, showing the development of the writing system during the four phases of occupation of this Zapotec archaeological site (500 BC- 800 AD).","panoid":"3X5CXrmIdBk0B7uEx11twA","lat":"17.046522","lng":"-96.766062","pitch":"17.23","heading":"-71.67","source":"http://www.inah.gob.mx/paseos/MonteAlbanMuseodeSitio/tour.html"},"museo-del-fuerte-de-san-juan-de-ulua":{"title":"Museo del Fuerte de San Juan de Ulúa","description":"The Museum of Fort San Juan de Ulua was opened in November 1984, one of the landmarks of the sixteenth century most relevant Veracruz: the military fortress of San Juan de Ulua. It sits on an small island; you can not specify the date of construction, but there is some reason to believe it was around 1582. It was built as a fortress to defend Veracruz from pirate attacks.","panoid":"NH7bg86YW1S9Rt0SmLlMlw","lat":"19.209387","lng":"-96.131016","pitch":"17.81","heading":"-167.37","source":"http://www.sanjuandeulua.com.mx/"},"museo-de-la-estampa-de-toluca":{"title":"Museo de la Estampa de Toluca","description":"The “Museo de la Estampa” is located downtown Toluca in the state of Mexico. Its art exhibits are comprised of Mexican and international pieces, covering various techniques such as xylographs, silk screen prints and neographs. It also exhibits engraving instruments of pre-hispanic times.","panoid":"dS-hDWjsPpUWYqLKpr9wzw","lat":"19.288975","lng":"-99.661725","pitch":"7.32","heading":"-11.49","source":"http://www.toluca.gob.mx/museo-de-la-estampa#sthash.jqDL2zu2.dpuf"},"queretaro-centro-de-congresos-teatro-m":{"title":"Querétaro Centro de Congresos & Teatro M","description":"The Congress Centre of Queretaro and the Metropolitan Theatre recently opened in 2011, is located 5 km from the historic center of the capital city of the state, and only 20 km from the International Airport of Queretaro. The Querétaro Convention Center has over 32,960 square feet of event space for up to 9,000 people.","panoid":"dv1PE7FFfN5UKRT_1aR9YA","lat":"20.558224","lng":"-100.328178","pitch":"-8.68","heading":"-69.88","source":"http://en.wikipedia.org/wiki/Centro_de_Congresos_Queretaro"},"museo-de-las-bellas-artes-de-toluca":{"title":"Museo de Las Bellas Artes de Toluca","description":"The Museum of Bellas Artes is a Baroque building with features of neoclassical style. The museum has paintings and sculptures from the sixteenth to nineteenth centuries, it has 7 rooms, corridors, and courtyard as display areas.","panoid":"g7w5uL70WuGX9lJDnNSCpQ","lat":"19.294374","lng":"-99.656342","pitch":"-10.73","heading":"37.02","source":"http://www.toluca.gob.mx/museo-de-bellas-artes"},"museo-arqueologico-de-tula-jorge-r-acosta":{"title":"Museo Arqueológico de Tula Jorge R. Acosta","description":"The Archaeological Museum of Tula Jorge R. Acosta was named after the archeologist who worked in the zone of Tula during the 1940s. This museum is a testimony of the explorations made by Acosta over the course of 20 years. The museum shows an overview of the cultural and historical landscape of the origins, development and decay of the Toltecas and the archeological city of Tollan Xicocotitlan.","panoid":"jNfYCL7WbqfIOojpJFMY7w","lat":"20.067489","lng":"-99.334773","pitch":"16.1","heading":"-25.59","source":"http://www.inah.gob.mx/index.php?option=com_content&view=article&id=5903"},"museo-del-fuerte-de-loreto":{"title":"Museo del Fuerte de Loreto","description":"The forts of Loreto and Guadalupe are old military buildings located in the city of Puebla. They served as the main stage at the Battle of Puebla during the Second French Intervention in Mexico. Currently declared historical heritage of Mexico.","panoid":"kYu4DCq-ZWtNqD5A7LOpUg","lat":"19.05754","lng":"-98.187219","pitch":"-9.36","heading":"39.7","source":"http://www.inah.gob.mx/component/content/article/264-red-de-museos/5934-museo-del-fuerte-de-loreto"},"museo-de-sitio-de-tzintzuntzan":{"title":"Museo de Sitio de Tzintzuntzan","description":"The Site Museum Tzintzuntzan Archaeological Zone was inaugurated in 1992 with the aim of publicizing the materials recovered in the explorations of the archaeological site, ancient capital of the Purepecha culture that dominated western Mesoamerica.","panoid":"z7Smhp-tSbROhElawTrHzg","lat":"19.623834","lng":"-101.571634","pitch":"0.44","heading":"201.33","source":"http://www.conaculta.gob.mx/estados/turismo-cultural-detalle.php?id=55651#.U4iYvJRdX-Q"},"museo-panteon-san-fernando":{"title":"Museo Panteon San Fernando","description":"The Museum Cemetery of San Fernado is considered a token of funerary art, built in a romantic style architecture, each tomb has its own history since there was a time when the Cemetery of San Fernando was the most important of Mexico City and politicians and military men used to be buried there, such as Benito Juárez and Ignacio Zaragoza.","panoid":"0QJkRSASG6cbGvlapnjeUg","lat":"19.439232","lng":"-99.148107","pitch":"-6.68","heading":"100.77","source":"http://www.guiadelcentrohistorico.mx/content/museo-pante-n-de-san-fernando"},"parent":{"title":"Mexico Highlights","description":"Explore architectural gems, museums and other historic and cultural sites across Mexico.","panoid":"0m3pNuY1HJnVUu5zOpuZ5w","lat":"19.411266","lng":"-99.194119","pitch":"-15.51","heading":"235.14","pano":"papalote-museo-del-nino-1"}}