{"oktoberfest-bavaria":{"title":"Oktoberfest, Bavaria","description":"The Bavarian Oktoberfest is the world's biggest festival, and now also a successful export with celebrations around the world. Women in dirndls and men in lederhosen enjoy beer and pretzels around the maypole in the heart of the village square. Join in the celebrations and cheer on the parade with the brass band.","panoid":"nhNMQd_ArNkAAAQ0Ffv4xw","lat":"53.543753","lng":"9.98951","pitch":"22.15","heading":"97.75","source":"http://www.miniatur-wunderland.com"},"tractor-pulling-bavaria":{"title":"Tractor pulling, Bavaria","description":"Tractor pulling is one of the most popular pastimes among German farmers. Join in the fun and see for yourself how far the heavy-laden vehicles can be pulled.","panoid":"ZZAKif9KwlQAAAQ0Ffv4yA","lat":"53.543736","lng":"9.98951","pitch":"19.03","heading":"-16.43","source":"http://www.miniatur-wunderland.com"},"tax-office-on-fire-hamburg":{"title":"Tax Office on Fire, Hamburg","description":"Fire has broken out in the old tax office! Flames are flickering out of the roof; the fire teams are working through the night. In the background the Hamburg Film Festival is kicking off with an open-air cinema evening. Germany's biggest church tower clock looks resplendent on top of St. Michaelis Church, lovingly referred to as Michel by the locals.","panoid":"1lcy0lqHAMoAAAQ0Ffv47A","lat":"53.543653","lng":"9.988659","pitch":"11.68","heading":"-61.12","source":"http://www.miniatur-wunderland.com"},"ships-at-hafencity-hamburg":{"title":"Ships at Hafencity, Hamburg","description":"One of the ten most expensive skyscrapers in the world, the Elbphilharmonie in Hamburg is a political issue: loved by culture vultures, but harshly criticised by opponents due to the ever spiralling costs. However, this shouldn't bother visitors at Miniatur Wunderland. They can admire the completed mini Elbphilharmonie in all its glory. Look out for the bascule bridge, which opens to let ships through.","panoid":"gH4djDFgQGUAAAQ0Ffv42A","lat":"53.543624","lng":"9.988625","pitch":"21.01","heading":"-181.33","source":"http://www.miniatur-wunderland.com"},"soccer-stadium-hamburg":{"title":"Soccer Stadium, Hamburg","description":"Hamburg's soccer scene is divided into blue and white (Hamburger SV, or HSV) and brown and white (St. Pauli). The match between the two Hamburg clubs ends in a 4:3 victory for HSV over St. Pauli 150 times a day. In the stands 11,000 fans cheer on their favorite team. The scenery is frozen in a crucial moment: security staff must have been distracted for a moment, because there is a streaker on the field! A goal is scored at the touch of a button and the fans perform the wave around the stadium. The soccer fans get musical accompaniment from local hero Lotto King Karl with his hit \"Hamburg meine Perle.\"","panoid":"3aL39X3moeoAAAQ0Ffv40g","lat":"53.543664","lng":"9.988667","pitch":"-2.6","heading":"-72.94","source":"http://www.miniatur-wunderland.com"},"farmers-market-knuffingen":{"title":"Farmer's Market, Knuffingen","description":"Today is market day in Knuffingen. The market is traditionally held across from the main fire department building, next to this beautiful church. The cars, trucks and buses driving on the busy road are all paying real-time prices for gas. The prices posted on the yellow gas station sign get fuel prices transmitted daily from an actual gas station in Hamburg. And have you spotted the Street View car?","panoid":"v2MPwd5XbroAAAQ0Ffv48Q","lat":"53.543671","lng":"9.989161","pitch":"23.7","heading":"98.77","source":"http://www.miniatur-wunderland.com"},"building-on-fire-knuffingen":{"title":"Building on Fire Knuffingen","description":"Fire! An apartment building is burning and all hands are on deck: the fire department, ambulance service, police, and even THW, the German civil protection. More than 150 cars are racing to the scene; the police have even turned up from Knuffingen Airport.","panoid":"pQiyOAqod0YAAAQ0Ffv48A","lat":"53.543657","lng":"9.989144","pitch":"9.26","heading":"-98.18","source":"http://www.miniatur-wunderland.com"},"county-fair-central-germany":{"title":"County Fair, Central Germany","description":"The atmosphere is really lively at the biggest fair in Central Germany, the country fair and flea market in Bad Arolsen. Men, women, and children flock to the carousels and the chamber of horrors. A ride on the \"Wild Mouse\" roller coaster is less advisable -- there is a pretty good chance that the delicate mechanism will jam and break down. In its 15 years of existence, it has been repaired at least once a week. Have you spotted the divers?","panoid":"UWIKQhthWFEAAAQ0Ffv46g","lat":"53.543646","lng":"9.988877","pitch":"0.68","heading":"-114.14","source":"http://www.miniatur-wunderland.com"},"marching-band-central-germany":{"title":"Marching Band, Central Germany","description":"It's lunchtime in this small German town and people have gathered to watch a traditional parade with a marching band. The flags indicate its a national holiday, but apparently not for everybody: the construction workers are only taking a short break for lunch before they get back to work repairing the road.","panoid":"70i-SNz8KlYAAAQ0Ffv46Q","lat":"53.543625","lng":"9.988875","pitch":"7.14","heading":"-110.67","source":"http://www.miniatur-wunderland.com"},"ski-slopes-austria":{"title":"Ski Slopes, Austria","description":"The mountains are calling! This is actually a night ski session, when the snow is at its best. Equipped with torches, the skiers glide elegantly down the mountain. Can you spot the cyclist who has lost his way in the deep snow?","panoid":"4EWfN5ef7ccAAAQ0Ffv45g","lat":"53.543767","lng":"9.989203","pitch":"6.13","heading":"-4.93","source":"http://www.miniatur-wunderland.com"},"bike-race-austria":{"title":"Bike Race, Austria","description":"See how the cyclists struggle on the mountain stage! One rider has fallen on the bend and is receiving medical treatment. In the background a cyclist is fed up with the strenuous effort and decides to throw his bike over the barrier.","panoid":"BfrDkFo4fVQAAAQ0Ffv45Q","lat":"53.543765","lng":"9.98917","pitch":"20.24","heading":"-77.2","source":"http://www.miniatur-wunderland.com"},"dj-bobo-concert-switzerland":{"title":"DJ Bobo Concert, Switzerland","description":"The Swiss \"King of Dance\" puts on a huge show with Buddha and fountains and the fans are going crazy. But the 21,000 men and women dancing and partying are not the only ones enjoying the music. Have you spotted the cows and the flying carpet yet? Look carefully! There are a number of curiosities hidden in the crowd.","panoid":"VKeGJwt05f0AAAQ0Ffv4yg","lat":"53.543672","lng":"9.989408","pitch":"2.16","heading":"-157.73","source":"http://www.miniatur-wunderland.com"},"bridge-construction-switzerland":{"title":"Bridge Construction, Switzerland","description":"Huge cranes transport loads, construction workers climb to dizzying heights and the large bridge construction site holds magical appeal for the beholder. Cars and trucks drive along the narrow switchbacks below. And what's happening just around the bend? A car driver has become impatient and is attempting a risky overtaking maneuver.","panoid":"Ln08EJc7rjwAAAQ0Ffv4xQ","lat":"53.543748","lng":"9.989418","pitch":"12.6","heading":"-178.53","source":"http://www.miniatur-wunderland.com"},"traditional-town-square-scandanavia":{"title":"Traditional Town Square, Scandanavia","description":"Next to the winter scene you can see this town square in autumn. The flags tell us that we are in Norway where families are enjoying the afternoon outside their colorful wooden houses. On the steps you can see a bride and groom who have just said \"I do!\"","panoid":"wxOJU6FuICMAAAQ0Ffv4zw","lat":"53.543761","lng":"9.9883","pitch":"12.5","heading":"94.74","source":"http://www.miniatur-wunderland.com"},"arrivals-pick-up-airport":{"title":"Arrivals & Pick Up, Airport","description":"The street and the parking lot in front of the airport are busy as always. There are over 4000 cars in the parking garage - no other section of the Wunderland is home to this many vehicles. Real-life visitors can discover many interesting things going on in front of the highly detailed airport that has taken more than 5 years to build.","panoid":"x7Gg9115hGMAAAQ0Ffv45A","lat":"53.543703","lng":"9.989425","pitch":"17.79","heading":"-184.19","source":"http://www.miniatur-wunderland.com/"},"waiting-in-line-for-check-in-airport":{"title":"Waiting In Line For Check In, Airport","description":"A replica of the terminal building at Hamburg Airport has been built down to the last detail. The color scheme and the designs -- from the display boards to the telephone booths -- are all true to the original. Each of the 15-millimeter-high figures has their own luggage. This image gives you an insight into the scene that remains hidden to the visitors at Minatur Wunderland as the roof of the airport was removed to capture these panoramas.","panoid":"MRzZu7kH9vIAAAQ0Ffv44w","lat":"53.543697","lng":"9.989427","pitch":"7.55","heading":"-0.91","source":"http://www.miniatur-wunderland.com"},"airplane-take-off-airport":{"title":"Airplane Take Off, Airport","description":"The turbines are already turning and the Airbus A380 is about to take off. The model of the world's largest passenger plane has a wingspan of 79.8 cm and sports 134 LED lamps. In the background the Antonov taxies to the runway prior to takeoff.","panoid":"pRiF8-ZbcukAAAQ0Ffv44Q","lat":"53.543671","lng":"9.989457","pitch":"0.37","heading":"-177.25","source":"http://www.miniatur-wunderland.com"},"grand-canyon-usa":{"title":"Grand Canyon, USA","description":"Experience the steep walls of the Grand Canyon. Downstream the Grim Reaper awaits the rafters in their rubber dinghies. Or perhaps he just wanted to experience the thrill of a ride along the rapids? Pan around to see a steam locomotive lost to the power of the raging waters of the Colorado River.","panoid":"5lITsYx7tOcAAAQ0Ffv41Q","lat":"53.543733","lng":"9.988649","pitch":"-3.9","heading":"10.01","source":"http://www.miniatur-wunderland.com"},"mount-rushmore-usa":{"title":"Mount Rushmore, USA","description":"Who isn't familiar with the stone monument dedicated to former US presidents Washington, Jefferson, Roosevelt, and Lincoln? Of course, this famous landmark had to be included in the American section of the Wunderland. It has been meticulously formed from plaster and then inserted into the model mountainscape.","panoid":"fDqsJ4qPwrUAAAQ0Ffv41g","lat":"53.543744","lng":"9.988691","pitch":"-8.37","heading":"-135.78","source":"http://www.miniatur-wunderland.com"},"las-vegas-usa":{"title":"Las Vegas, USA","description":"Las Vegas, the legendary gambler's paradise, shimmers in all colors. Some 60,000 LEDs light up the buildings, while cars cruise along the streets. The buildings are replicas of the originals, such as the famous Hotel Luxor and the Casino Royale. It took technicians six weeks to solder all the little lights to illuminate the Las Vegas strip.","panoid":"rec7-GbLFx4AAAQ0Ffv40Q","lat":"53.54374","lng":"9.988596","pitch":"-1.59","heading":"-115.41","source":"http://www.miniatur-wunderland.com"},"parent":{"title":"Miniatur Wunderland","panoid":"nhNMQd_ArNkAAAQ0Ffv4xw","lat":"53.543753","lng":"9.98951","pitch":"22.15","heading":"97.75","pano":"oktoberfest-bavaria","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/miniatur-wunderland/"}}