{"ueli-steck-ice-climbing-near-the-triangle-du-tacul":{"title":"Ueli Steck ice climbing near the Triangle du Tacul","description":"In this image, Ueli Steck is climbing a serac, a large chunk of uplifted ice. All seracs eventually topple over when glacial movement or melting occurs. This serac's blue tint was created over time by the compression of individual layers of snow; the weight of the densified layers changes the ice’s crystalline structure which creates various color spectrums.","panoid":"3xbZN2BuOIsAAAQzzZq28g","lat":"45.832617","lng":"6.865173","pitch":"-6.97","heading":"-5.42"},"kilian-jornet-on-the-summit-of-mont-blanc":{"title":"Kilian Jornet on the Summit of Mont Blanc","description":"At 4809 meters, Mont Blanc is the highest peak in the Alps. The first recorded ascent of Mont Blanc took place on August 8, 1786 by Jacques Balmat and Michel-Gabriel Paccard. The two French mountaineers completed the climb after hundreds of failed attempts by other alpinists. Today, more than 20,000 people summit the mountain every year. Among them is Kilian Jornet, who holds the record for the fastest ascent and descent of Mont Blanc.","panoid":"1bdRoq8Vk8EAAAQzzZq2-w","lat":"45.832617","lng":"6.865179","pitch":"9.56","heading":"-0.3"},"candide-thovex-near-col-de-la-brenva":{"title":"Candide Thovex near Col de la Brenva","description":"Surrounded by the Alps, Mont Blanc is a well-known proving ground for up-and-coming athletes to make a name for themselves in the world of action sports. Candide Thovex, an accomplished freestyle skier, enjoys the sunset by showing off his daring skills. With the help of experienced guides, athletes of all types are able to enjoy what the mountain has to offer.","panoid":"FHS5EryBLQAAAAQzzZq2_A","lat":"0.0","lng":"0.0","pitch":"-12.64","heading":"-5.32"},"patrick-gabarrou-and-laetitia-roux-ascend-larete-des-bosses":{"title":"Patrick Gabarrou and Laetitia Roux ascend L'arête des Bosses","description":"Mountain guiding is a highly respected profession in alpine destinations like Mont Blanc. To work as a mountain guide in France, alpinists must complete a multitude of ascents, pass several exams, and spend four years in an apprenticeship with a certified mountain guide. Patrick Gabarrou is a well seasoned guide who has trained many guiding aspirants. In this image he joins Laetitia Roux, a ski mountaineering champion, as they travel on the final summit ridge of the Goûter Route, the most common route taken to ascend the mountain. The climbers are connected via a rope which ensures their safety.","panoid":"x9ss_1D_NM4AAAQzzZq29w","lat":"45.832617","lng":"6.865177","pitch":"25.42","heading":"104.43"},"laetitia-roux-and-patrick-gabarrou-two-expert-skiers-ski-off-larete-des-bosses":{"title":"Laetitia Roux and Patrick Gabarrou, two expert skiers, ski off L'arête des Bosses","description":"Each year, thousands of tourists come to Mont Blanc to ski and snowboard; most of them sample the valley's famed slopes at one of its many resorts. But some well-trained, expert skiers prefer to make their turns on parts of the mountain that aren't easily accessed. In this image, Laetitia Roux and Patrick Gabarrou, two expert skiers, ski off the summit. If conditions are right, it's possible to ski from the top of Mont Blanc to the town of Chamonix -- a distance of more than ten miles","panoid":"iT-yGmgCz2QAAAQzzZq2_g","lat":"45.832617","lng":"6.865182","pitch":"10.74","heading":"-153.05"},"catherine-destivelle-on-the-south-face-of-aiguille-du-midi":{"title":"Catherine Destivelle on the South Face of Aiguille du Midi","description":"It might look like Catherine Destivelle, a legendary French rock climber, is on a remote peak. But in reality she's climbing one of the most accessible rock climbing routes in the Alps. The tram station, the Téléphérique de l'Aiguille du Midi, is just a few hundred meters away. It's the highest cable car station in the world. If you look closely on the glacier below, you can see another cable car which takes visitors from the French to the Italian side of the mountain.","panoid":"ymvFH6EWeSoAAAQzzZq28w","lat":"45.832617","lng":"6.865174","pitch":"-15.51","heading":"6.7"},"aiguille-du-midi":{"title":"Aiguille du Midi","panoid":"XQT6ALJPh0cAqksUZeGVkw","lat":"45.878922","lng":"6.888048","pitch":"8.88","heading":"55.38"},"alastair-swinton-climbs-in-an-ice-crevasse-in-the-mont-blanc-massif":{"title":"Alastair Swinton climbs in an ice crevasse in the Mont Blanc Massif","description":"Alastair Swinton climbs in an ice crevasse in the Mont Blanc Massif","panoid":"RjlxUdlHUC0AAAQzzZq29g","lat":"45.832617","lng":"6.865176","pitch":"29.45","heading":"-6.54"},"ueli-steck-paragliding-in-the-massif":{"title":"Ueli Steck Paragliding in the Massif","panoid":"JgLV7DewH7oAAAQzzZq2_Q","lat":"45.832617","lng":"6.865181","pitch":"-20.29","heading":"-8.18"},"sunrise-in-the-massif":{"title":"Sunrise in the Massif","panoid":"cz_vd2dlc6gAAAQzzZq3BA","lat":"45.832617","lng":"6.865186","pitch":"1.88","heading":"-15.2"},"patrick-gabarrou-climbs-the-cosmiques-icefall":{"title":"Patrick Gabarrou Climbs the Cosmiques Icefall","description":"The abundant number of icefalls and glaciers surrounding Mont Blanc make the region a paradise for ice climbers. Climbers seek out frozen trickles of ice on giant faces because they are the gateways to getting to the top. In this image, Patrick Gabarrou uses ice tools and crampons to ascend an ice climbing route in an otherwise blank sea of rock.","panoid":"y3p9PsM8XYEAAAQzzZq29Q","lat":"45.832617","lng":"6.865175","pitch":"56.41","heading":"16.72"},"ueli-steck-on-the-cosmiques-arete":{"title":"Ueli Steck on the Cosmiques Arête","panoid":"qLwzSdktjbkAAAQzzZq2-g","lat":"45.832617","lng":"6.865179","pitch":"11.25","heading":"6.54"},"experts-on-mont-blanc":{"title":"Experts on Mont Blanc","description":"Skiier Candide Thovex, Climber Catherine Destivelle, and famed Mountaineers Laetitia Roux and Patrick Gabarrou spend time on the Summit of Mont Blanc.","panoid":"oFWiWGSDZ3IAAAQzzZq2-A","lat":"45.832617","lng":"6.865177","pitch":"3.23","heading":"3.7"},"ueli-steck-mixed-climbing-south-face-of-pointe-lachenal":{"title":"Ueli Steck Mixed Climbing South Face of Pointe Lachenal","description":"When alpinist Ueli Steck travels over rock, ice, and snow he is mixed climbing. The specialized tools he uses, crampons and ice axes, are designed to dig into ice and snow. But in mixed climbing those tools are also used on dry rock. Crampons are metal plates with spikes that attach to the soles of winter boots; ice axes are handtools that pierce ice or hook onto rock edges.","panoid":"C3J-Hj2g47UAAAQzzZq29A","lat":"45.832617","lng":"6.865175","pitch":"90.0","heading":"-52.41"},"tete-rousse-hut":{"title":"Tête Rousse Hut","panoid":"IJsN3M6pdrjZWsolyL4-ig","lat":"45.855096","lng":"6.817728","pitch":"8.64","heading":"-141.93"},"aiguille-du-gouter-with-the-gouter-hut":{"title":"Aiguille du Goûter with the Goûter Hut","panoid":"hNhjIRWN_plHL4Qtc8DNrA","lat":"45.850498","lng":"6.83136","pitch":"4.18","heading":"-50.9"},"mer-de-glace":{"title":"Mer de Glace","panoid":"xvr2M88V8hnqad0Qf_m9dA","lat":"45.922158","lng":"6.924697","pitch":"-2.21","heading":"133.45"},"kilian-jornet-on-the-aiguille-blance-de-peuterey":{"title":"Kilian Jornet on the Aiguille Blance de Peuterey","description":"To many this might look dangerous, but Kilian Jornet has done this before. The ultramarathoner competes in high mountain races, and often climbs without a rope. He chooses his moves wisely and methodically, saying, \"Every step I make is a decision.\"","panoid":"MqwCkQ_GsLcAAAQzzZq2-Q","lat":"45.832617","lng":"6.865178","pitch":"21.84","heading":"-11.22"},"parent":{"title":"Mont Blanc","description":"The highest and most iconic mountain in western Europe, Mont Blanc resides on the border between France and Italy. Experience the splendor of this beautiful mountain, and get to know the bold explorers who have pushed the boundaries on Mont Blanc's wild alpine terrain.","panoid":"3xbZN2BuOIsAAAQzzZq28g","lat":"45.832617","lng":"6.865173","pitch":"-6.97","heading":"-5.42","pano":"ueli-steck-ice-climbing-near-the-triangle-du-tacul","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/mont-blanc/"}}