{"monte-pindo":{"title":"Monte Pindo","description":"It&#39;s believed that Mount Pindo is the sacred mountain of Galician&#39;s celtic ancestors, and that is why even today it is also known as the Celtic Olympus. Populated at least since Neolithic times, so countless stories, legends and also real historical events are known, to this day. Mount Pindo also houses a richful biodiversity and is considered one of the most interesting geological sites, which is why a strong social movement defends its status as a Natural Park.","panoid":"t2PUeAz_4ankpzIBeQRY7g","lat":"42.888694","lng":"-9.113613","pitch":"9.55","heading":"195.8","source":"http://www.montepindo.gal/"},"fervenza-do-ezaro":{"title":"Fervenza do Ézaro","description":"Just below Mount Pindo is one of the World famous waterfalls, as this is the only continental European one that falls directly in the ocean, giving us a astounding show. Its Xallas river also divides the councils of Carnota and Dumbria, a natural frontier only crossable by a bridge built in the 1950s; before you had to cross this dangerous waters by a boat, increasing the black legend of this zone because of the risks that awaited the passengers.","panoid":"5kigqNsRnc0H_qb_W7NWXA","lat":"42.912698","lng":"-9.11761","pitch":"-14.3","heading":"98.17","source":"http://www.montepindo.gal/"},"cova-da-casa-da-xoana":{"title":"Cova da Casa da Xoana","description":"One of the most amazing geological sites in Carnota is a huge cave on Mount Pindo that completely pierces the mountain, called Casa de Xoana in honor of a golden eagle that lived there a few decades ago. It is also famous for its ancestral pagan rites and the legend that locates here a meeting point of the witches of the country.","panoid":"IV_MZLwp0kVVFP66a6-99w","lat":"42.893963","lng":"-9.116978","pitch":"-31.33","heading":"249.48","source":"http://www.montepindo.gal/"},"praia-de-carnota":{"title":"Praia de Carnota","description":"Carnota is Galicia&#39;s longest beach, and many say that it is also one of the most beautiful beaches in the world. It offers a silent and calm 7 km walk, only disturbed by the sound of the waves and the birds, whom find here a unique birdlife sanctuary, frequented by ornithologists and protected by national and international conventions. ","panoid":"tZM3YS1oiTssnVK-DGVkxg","lat":"42.811728","lng":"-9.111195","pitch":"-6.29","heading":"273.82","source":"http://www.montepindo.gal/"},"bico-do-santo":{"title":"Bico do Santo","description":"Bico do Santo (Saint&#39;s Peak) is a pyramidal rocky mountain that stands out in the middle of Carnota&#39;s plain. It has a great historical importance, since it sheltered the disappeared medieval castle of Canedo and a small hermitage dedicated to Saint Sebastian, destroyed during the French invasion. Today it only houses a large cross.","panoid":"aJi_GMw69uI8mifTfwHBxQ","lat":"42.838663","lng":"-9.078761","pitch":"-3.88","heading":"253.03","source":"http://www.montepindo.gal/"},"mirador-do-ezaro":{"title":"Mirador do Ézaro","description":"One of Galicia&#39;s most unique views is at of Mount Pindo, just above Ezaro waterfall. The wild contours of the granite mountain makes you feel in a quite dramatic and intriguing scenario.","panoid":"ZtcZ2se4pGqKO2XPBHosKQ","lat":"42.916502","lng":"-9.116123","pitch":"7.27","heading":"199.63","source":"http://www.montepindo.gal/"},"castro-de-mallou":{"title":"Castro de Mallou","description":"Mallou&#39;s Castro is, undoubtedly, the most interesting and studied archaeological site in Carnota, established long before the Roman Empire. The council of Carnota developed several archaeological campaigns, allowing us to discover the vast majority of its ancient houses and their dependencies, and even establish some elements such as water deposits and conducts or remnants of possible metallurgical foundries.","panoid":"mRuWtY07JSBTz1S3Gsshqg","lat":"42.804787","lng":"-9.098103","pitch":"-13.7","heading":"326.6","source":"http://www.montepindo.gal/"},"horreo-de-carnota":{"title":"Hórreo de Carnota","description":"The famous Galician granaries, called horreos, have here their two largest specimens: Lira and Carnota, built almost simultaneously in 18th century, leading to a competition between their owners, the churches of both villages, as they were considered a symbol of power and wealth: a larger barn was due to having to house more grain from their domains. That said, finally the length of Lira won, but the width and volume of Carnota.","panoid":"fVGqyj5-lF1tolm4LxaZSA","lat":"42.822274","lng":"-9.090874","pitch":"-3.73","heading":"46.62","source":"http://www.montepindo.gal/"},"horreo-de-lira":{"title":"Hórreo de Lira","description":"The famous Galician granaries, called horreos, have here their two largest specimens: Lira and Carnota, built almost simultaneously in 18th century, leading to a competition between their owners, the churches of both villages, as they were considered a symbol of power and wealth: a larger barn was due to having to house more grain from their domains. That said, finally the length of Lira won, but the width and volume of Carnota.","panoid":"tTIOixoFwN3Lne0qKOF84A","lat":"42.799081","lng":"-9.126237","pitch":"-21.04","heading":"131.87","source":"http://www.montepindo.gal/"},"torre-dos-mouros":{"title":"Torre dos Mouros","description":"One of the less-known but most interesting archeological sites of Galicia are this rare fortifications in our mountains. Very little is known about them, even about their foundation, but its believed they served as a last hideaway in case of violent events. Carnota&#39;s council decided to study it&#39;s own case, the Torre dos Mouros, some years ago, but the findings only did increase the mysteries and questions around this vestiges.","panoid":"q0hep0uk_7qZkG0VPLTIHA","lat":"42.796735","lng":"-9.115274","pitch":"1.47","heading":"282.11","source":"http://www.montepindo.gal/"},"faro-de-larino":{"title":"Faro de Lariño","description":"Sadly, Carnota was historically known for its fateful shipwrecks, extending the black legend of the area also known as Death Coast. It was not until 20th century when it was built a lighthouse, inaugurated in 1921 and electrified in 1947. Anyways it could not avoid the shipwreck of the frigate Ariete, although the neighbors saved the whole crew. This brave and heroic performance earned the distinction of Very Humanitarian for the municipality.","panoid":"G0ymTE1ELaTNrlfW3AD3Wg","lat":"42.739167","lng":"-9.078938","pitch":"-1.67","heading":"64.26","source":"http://www.montepindo.gal/"},"portocubelo-lira":{"title":"Portocubelo (Lira)","description":"Carnota is a completely coastal territory, so you can also visit it from the sea, docking at the ports of Portocubelo in Lira or Pindo. There you can discover a lively fishing activity in which many of the inhabitants of this land live. Lately Carnota also became a global aquaculture reference, as it houses some of the largest facilities for turbot farming. In addition, some pioneering experiences of marine tourism and marine reserves, which are a reference abroad, were developed here.","panoid":"glGbiLLe8Hkf1BtY4_sucQ","lat":"42.807708","lng":"-9.134582","pitch":"-5.21","heading":"194.3","source":"http://www.montepindo.gal/"},"outeiro-dos-prousos-magos":{"title":"Outeiro dos Prousos Magos","description":"The mountains of Carnota are full of ancient rock engravings, making it one of the places with the highest concentration of these in southern Europe. Prousos Magos is one of the most beautiful of this type in the area, but there are many more that can be visited in the Museo Aberto de Carnota (Carnota&#39;s Open Museum), a municipal initiative that allows us to freely roam almost a original sample of every historical era.","panoid":"WHClU5-zAwLEac70evI_rg","lat":"42.849591","lng":"-9.068857","pitch":"1.97","heading":"190.28","source":"http://www.montepindo.gal/"},"mirador-de-lira":{"title":"Mirador de Lira","description":"On the roof of Lira village there is a nice balcony from where you can observe the infinite above the ocean that breaks wildly against the coast, dooming countless shipwrecks in the area in the past centuries. Don&#39;t miss the sunset!","panoid":"Z8LpV9Z4uBbS3h3b_PV3Kw","lat":"42.793478","lng":"-9.125746","pitch":"-5.02","heading":"315.13","source":"http://www.montepindo.gal/"},"caldebarcos":{"title":"Caldebarcos","description":"Carnota is a council prominently dedicated to the sea, so besides its two large ports it has some other natural and traditional ones, some as beautiful as that of Caldebarcos, with its antique ramp and marine huts and other facilities. The very name of this village may refer to the fact that boats were repaired here in the past.","panoid":"Zwu5_RDVWNlLSkP89nR83g","lat":"42.845207","lng":"-9.127301","pitch":"6.69","heading":"153.92","source":"http://www.montepindo.gal/"},"costa-da-cabra":{"title":"Costa da Cabra","description":"Mount Pindo is surrounded by a bunch of beautiful rural villages populated only by a few dozens of citizens whom preserve traditional architecture and ways of life, consisting mainly on livestock and agriculture, as well as fishery of octopus and seafood. Lately its incomparable qualities also made Carnota very interesting for a quality tourism that seeks here a nice place for relaxing, enjoying the nature and its calm and healthy way of life.","panoid":"51FigCEn5ZzZIjxEyOTVeg","lat":"42.859282","lng":"-9.120831","pitch":"3.82","heading":"163.24","source":"http://www.montepindo.gal/"},"illas-lobeiras":{"title":"Illas Lobeiras","description":"Illas Lobeiras (Sea Wolf Islands), just in front of Mount Pindo, are part of the famous Atlantic Islands of Galicia. It is believed that its name is because in the past it housed these marine mammals. On one of the islands there is a lighthouse that helps navigation safely through these beautiful but dangerous waters.","panoid":"weWHgE_SrjmtaP2syH_m8A","lat":"42.880461","lng":"-9.190563","pitch":"-3.17","heading":"63.29","source":"http://www.montepindo.gal/"},"vadebois":{"title":"Vadebois","description":"Vadebois was during centuries an obligatory path when our ancestors had to go through the Mount Pindo in order for selling their goods in the surrounding towns and villages. Many legends were told about creepy monsters that frightened the passers-by, and how they had to deal with the dangers that were awaiting them.","panoid":"yBo3o1k0H3hjpZu9eh8PCw","lat":"42.874299","lng":"-9.095405","pitch":"-0.66","heading":"320.39","source":"http://www.montepindo.gal/"},"porto-de-quilmas":{"title":"Porto de Quilmas","description":"One of Carnota&#39;s most interesting coastal archaeological site is Quilmas natural port, as it is believe to had been used by the vikings for repairing their ships and camping during their continuous and otherwise brutal invasions of this land. Just above it, in Mount Pindo, was built Saint George&#39;s castle in 10th century for protecting this area and the path to Santiago de Compostela, religious capital of the medieval era.","panoid":"hatKHV0QPVuw-KVwluv7og","lat":"42.881786","lng":"-9.14386","pitch":"-9.65","heading":"321.84","source":"http://www.montepindo.gal/"},"laxe-escrita":{"title":"Laxe Escrita","description":"Laxe Escrita (Written Stone) is maybe the most well known and also most beautiful ancient rock cravings of Carnota. It&#39;s so unique that it&#39;s believed to represent even a naval battle, whilst it also shows multiple concentric circles, crosses, etc...","panoid":"EvuOp8fSBp75AvWtpJlx4Q","lat":"42.820192","lng":"-9.080488","pitch":"13.86","heading":"291.19","source":"http://www.montepindo.gal/"},"parent":{"title":"Mount Pindo","description":"Mount Pindo is a mountain located in the council of Carnota, in the autonomous community of Galicia, Spain. The particular geomorphology of Mount Pindo, full of reliefs in granite bowls, inspired lots of stories and legends. The Asociación Monte Pindo Parque Natural is a non-profit association which promotes the declaration of a natural park for Mount Pindo","panoid":"t2PUeAz_4ankpzIBeQRY7g","lat":"42.888694","lng":"-9.113613","pitch":"9.55","heading":"195.8","pano":"monte-pindo"}}