{"about-jara-cimrman":{"title":"About Jára Cimrman","description":"Jára Cimrman is a Czech fictional character of a universal genius. Created by Jiří Šebánek, Ladislav Smoljak and Zdeněk Svěrák, the fictional personality Jára Cimrman won the voting for The Greatest Czech in 2005 (only the fact that Cimrman is fictional prevented him from actually winning). He is presented as one of the greatest Czech playwrights, poets, composers, teachers, travellers, philosophers, inventors, detectives, mathematicians, amateur obstectricians and sportsmen of the 19th and early 20th century. The Museum of Jára Cimrman is located in Příchovice and features a wooden lighthouse.","panoid":"gpocbAnV4DoAAAQvvK2h4w","lat":"50.739884","lng":"15.346399","pitch":"4.42","heading":"326.34"},"portraying-cimrmans-life":{"title":"Portraying Cimrman's Life","description":"The artefacts exhibited in the museum come from the theatre collection and donations by general public, showing the immense extent of Cimrman’s competence. Despite being a genius, Cimrman was not lucky enough to get recognized during his life. His story gets rediscovered in 15 plays by Ladislav Smoljak and Zdenek Svěrák, played in the Theatre of Jára Cimrman in Prague.","panoid":"Yb_TJwNRWacAAAQvvK2h4g","lat":"50.739863","lng":"15.346329","pitch":"0.54","heading":"118.1"},"great-inventions":{"title":"Great Inventions","description":"The collected artefacts suggest that Cimrman presented the project of the Panama Canal along with the equally-named opera libretto, constructed the first rigid airship with Ferdinand von Zeppelin, founded a puppet theatre in Paraguai, helped Marie Curie, Edison and many more. He could be also recognized for designing the first compact disc, named “Cimrman’s Disc’ or CD. Many funny inventions are attributed to him too, like a broom for cleaning corners.","panoid":"5tf21FedBDIAAAQvvLSkdQ","lat":"50.739834","lng":"15.346484","pitch":"8.95","heading":"51.37"},"genius-who-did-not-become-famous":{"title":"Genius Who Did Not Become Famous","description":"One of the most famous artefacts is the Cimrman’s bust, the only recollection of his physical appearance. Unfortunately, it was partially destroyed by a hatter who used it for steaming the hats. The mystical character of Cimrman pays tribute to many unrecognized geniuses.","panoid":"QEv8XZGUnI8AAAQvvKGWCQ","lat":"50.739891","lng":"15.34634","pitch":"-0.96","heading":"257.59"},"neighbors-kitchen-and-local-school":{"title":"Neighbor's Kitchen and Local School","description":"As seen on the blackboard, Cimrman is one of the greatest Czech personalities. “The greatest writer, inventor, painter, physicist, skier and philosopher for past 100 years was a Czech Jára Cimrman. We can argue about it, we can even disagree, but that’s about all we can do against it.” says a famous quote about Cimrman’s legacy.","panoid":"MhJQqId8CHkAAAQvvLCnTw","lat":"50.739891","lng":"15.34634","pitch":"10.4","heading":"308.72"},"lighthouse-of-jara-cimrman":{"title":"Lighthouse of Jára Cimrman","description":"The museum features a lighthouse, to remember Cimrman’s broad knowledge, genius and foresight. It was designed by Czech architect Martin Rajniš and opened in 2013.","panoid":"l5R9VYjNDysAAAQvvLSARQ","lat":"50.739866","lng":"15.346175","pitch":"-22.89","heading":"58.86"},"view-from-the-lighthouse":{"title":"View from the Lighthouse","description":"Cimrman’s museum is located in Jizerské hory, mountains in the north of the Czech Republic. A fictional village Liptákov, where Cimrman spent his late years, is said to be close-by. Cimrman traveled the world but always considered Czech lands his homeland and most beloved country.","panoid":"0U23a7g3I84AAAQvvLJoZw","lat":"50.739784","lng":"15.346527","pitch":"-0.13","heading":"212.83"},"parent":{"title":"Museum of Jára Cimrman","description":"Explore the inventive world of Jára Cimrman","panoid":"gpocbAnV4DoAAAQvvK2h4w","lat":"50.739884","lng":"15.346399","pitch":"4.42","heading":"326.34","pano":"about-jara-cimrman"}}