{"apollo-14-command-module":{"title":"Apollo 14 Command Module","description":"This spacecraft was the third Apollo mission to land humans on the moon. On February 5, 1971, the Apollo 14 lunar module (LM) landed two men (Commander Alan B. Shepard Jr. and LM pilot Edgar D. Mitchell) in the hilly upland region 24 km north of the rim of Fra Mauro crater.","panoid":"LiK4dCoqLcW7wj_BvpUyXg","lat":"28.605348","lng":"-80.669766","pitch":"10.72","heading":"-71.4","source":"http://lunar.ksc.nasa.gov/history/timeline_items/apollo14.html"},"endeavour-space-shuttle":{"title":"Endeavour space shuttle","description":"Endeavour (OV-105) first arrived at KSC's Shuttle Landing Facility May 7,1991, atop NASA's new Shuttle Carrier Aircraft (NASA 911). The space agency's newest orbiter began flight operations in 1992 on mission STS-49, the Intelsat VI repair mission. Endeavour is named after the first ship commanded by 18th century British explorer James Cook.","panoid":"j4HYP0X4OqzDkdVoPTxAeQ","lat":"28.586249","lng":"-80.651195","pitch":"-5.86","heading":"166.76","source":"http://www.nasa.gov/centers/kennedy/shuttleoperations/orbiters/orbitersend.html"},"firing-room-4":{"title":"Firing Room #4","description":"All four Firing Rooms are located on the third floor of the Launch Control Center (LCC). The LCC is a four-story building that is the electronic \"brain\" of the KSC Launch Complex. The two backup Firing Rooms (2 & 4) are used to perform secondary operations like software development and engineering analysis.","panoid":"dIIQCPq6pdZgxnHNwIWW1A","lat":"28.585209","lng":"-80.648746","pitch":"-7.13","heading":"-181.55","source":"http://enterfiringroom.ksc.nasa.gov/tour.htm"},"space-shuttle-main-engines":{"title":"Space Shuttle Main engines","description":"The three Space Shuttle Main Engines, in conjunction with the Solid Rocket Boosters, provide the thrust to lift the Orbiter off the ground for the initial ascent. After the solid rockets are jettisoned, the main engines provide thrust which accelerates the Shuttle from 4,828 kilometers per hour (3,000 mph) to over 27,358 kilometers per hour (17,000 mph) in just six minutes to reach orbit.","panoid":"gXYYhlzBwZBMEUmBjWjwIg","lat":"28.588546","lng":"-80.652435","pitch":"11.05","heading":"50.46","source":"http://www.nasa.gov/returntoflight/system/system_SSME.html"},"apollosaturn-v-center":{"title":"Apollo/Saturn V Center","description":"The Apollo/Saturn V Center is a tribute to the Apollo astronauts and the machines that got them there – and brought them home safely. The Center features a real Saturn V rocket - the most powerful rocket ever built - and a variety of treasures from the Apollo moon missions, including Apollo 14 Commander Alan Shepard’s spacesuit along.","panoid":"QYw4lwGaRB-AvZqy2t5Gmg","lat":"28.605081","lng":"-80.669078","pitch":"-22.43","heading":"-70.72","source":"http://www.kennedyspacecenter.com/apollo-saturn-v-center.aspx"},"atlantis-space-shuttle":{"title":"Atlantis space shuttle","description":"Atlantis (OV-104) was delivered to Kennedy Space Center in April 1985. It lifted off on its maiden voyage on Oct. 3, 1985, on mission 51-J, the second dedicated Department of Defense flight. Later missions included the launch of the Galileo interplanetary probe to Jupiter on STS-34 in October 1989, and STS-37, with the Gamma Ray Observatory (GRO) as its primary payload, in April 1991.","panoid":"hCjqvXTYEO1a-AYYf8TEhQ","lat":"28.586421","lng":"-80.650928","pitch":"-16.55","heading":"111.02","source":"http://www.nasa.gov/centers/kennedy/shuttleoperations/orbiters/orbitersatl.html"},"firing-room-3":{"title":"Firing Room #3","description":"All four Firing Rooms are located on the third floor of the Launch Control Center (LCC). The LCC is a four-story building that is the electronic \"brain\" of the KSC Launch Complex. The two primary Firing Rooms (1 & 3) are used to process and launch the Space Shuttle.","panoid":"l9WyiVPF9zQMEY2pfH_vpw","lat":"28.585181","lng":"-80.649014","pitch":"11.84","heading":"3.12","source":"http://enterfiringroom.ksc.nasa.gov/tour.htm"},"space-station-processing-facility":{"title":"Space Station Processing Facility","description":"Before the components of the International Space Station (ISS) are flown into space, their last stop on Earth is KSC's Space Station Processing Facility. The 457,000-square-foot, three-story building includes two processing bays, an airlock, operational control rooms, laboratories, logistics areas, office space, and a cafeteria.","panoid":"HiDsyxq7IEuQEpLoOZPLmg","lat":"28.52346","lng":"-80.642406","pitch":"7.73","heading":"41.95","source":"http://www-pao.ksc.nasa.gov/kscpao/nasafact/pdf/SSPF06.pdf"},"bottom-of-launch-pad-39a":{"title":"Bottom of launch pad 39A","description":"Launch Complex 39 Pad A was originally designed to support the Apollo program and were modified for Space Shuttle launch operations.","panoid":"ttE5-TYtRtcbjEwMgVsl3g","lat":"28.608495","lng":"-80.603791","pitch":"-16.85","heading":"-131.85","source":"http://science.ksc.nasa.gov/facilities/lc39a.html"},"parent":{"title":"NASA","description":"The National Aeronautics and Space Administration is a US government agency responsible for aerospace and aeronautics research. Notable achievements from NASA include the Apollo moon landing missions of the 1960's and contributions to the International Space Station currently orbiting Earth.","panoid":"LiK4dCoqLcW7wj_BvpUyXg","lat":"28.605348","lng":"-80.669766","pitch":"10.72","heading":"-71.4","pano":"apollo-14-command-module","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/nasa/"}}