{"griend-island":{"title":"Griend Island","description":"Griend is a small uninhabited Dutch island in the Wadden Sea, lying around 12 kilometres south of Terschelling. It is one of the West Frisian Islands, and belongs to the municipality of Terschelling.","panoid":"iG4d7J9NT0X4f2lb-SL6eA","lat":"53.254919","lng":"5.253953","pitch":"-3.49","heading":"112.65","source":"https://en.wikipedia.org/wiki/Griend"},"national-park-schiermonnikoog":{"title":"National Park Schiermonnikoog","description":"Friesian Wadden-island with long stretches of sea shore, dunes, woodland and tidal marshes.","panoid":"b-YWEZ3ZxTNWRFQ9YjQFEQ","lat":"53.498429","lng":"6.159684","pitch":"-7.45","heading":"24.54"},"tiengemeten":{"title":"Tiengemeten","description":"Tiengemeten is the last real island in the province South Holland. An island full of undisturbed wilderness and parts of ancient countryside is home to the ospreys and the beaver.","panoid":"TSyek5W8jIkys1nTg1eUFA","lat":"51.735915","lng":"4.318441","pitch":"2.67","heading":"207.47"},"fort-waver-amstel":{"title":"Fort Waver-Amstel","description":"The Fort Waver-Amstel is part of the Defence Line of Amsterdam of the Dutch military history. This 135 km long Defence Line around the city was built around 1900.","panoid":"gQqFSVanCTCvU0Qxs8PWVw","lat":"52.249449","lng":"4.86908","pitch":"-2.05","heading":"347.57"},"national-park-weerribben-wieden":{"title":"National Park Weerribben-Wieden","description":"The Weeribben-Wieden national park is the largest marshland of western Europe. This water-rich area situated in the region Head of Overijssel, comprises peat and water, stretches of reed, flowering meadows and dense marsh forests.","panoid":"hoDNBoHqFGZGLU1hbZs0sg","lat":"52.685738","lng":"6.005701","pitch":"-13.94","heading":"207.51"},"kampina":{"title":"Kampina","description":"Widespread area of heathland and woodlands in North Brabant with marshlands and winding streams.","panoid":"3sAFv9f0iPvthsWC1Goe2g","lat":"51.580132","lng":"5.272206","pitch":"-3.45","heading":"199.89"},"sint-pietersberg":{"title":"Sint-Pietersberg","description":"Sint-Pietersberg  is a nature reserve in Maastricht. Highlights are the limestone quarries, the old fortress and woodland on the slope of the hill.The area is well known for its meadows with orchids and butterflies.","panoid":"U2coVSvp4X_h_O2J1wXQYQ","lat":"50.823874","lng":"5.689335","pitch":"-1.5","heading":"263.97"},"landgoed-haarzuilens":{"title":"Landgoed Haarzuilens","description":"The nature-surrounded estate Haarzuilens is an ideal cycling and walking area situated in close proximity to the city of Utrecht. On the grounds of the estate is the Castle De Haar, the recreational forest De Haar, the OERRR route, Wielrevelt farm-house, an orchard and duck hatchery.","panoid":"2AUSUY29nIN7zl_Cq6WCRA","lat":"52.124407","lng":"4.99492","pitch":"-13.09","heading":"230.3"},"dal-van-de-ruiten-aa":{"title":"Dal van de Ruiten Aa","description":"Alongside the meandering Ruiten Aa lies two nature areas- the Liefstinghsbroek and the Metbroekbos. The Liefstinghsbroek is one of the oldest woodlands of the Netherlands.","panoid":"TCqZZRrR8AhqNNAHesJZkA","lat":"53.019499","lng":"7.09218","pitch":"-8.78","heading":"265.29"},"de-onlanden":{"title":"De Onlanden","description":"The Onlanden is a stream valley close to the city of Groningen. The marshland lies between the stream valleys of Elderdiep and Peizerdiep.","panoid":"MDOQbDBwbnA5s3fUXKm0eA","lat":"53.15695","lng":"6.536886","pitch":"-5.09","heading":"344.21"},"waterloopbos":{"title":"Waterloopbos","description":"Centuries ago engineers of the Dutch water management Laboratory (Waterloopkundig Laboratorium) carried out research and built their models to scale in the woods. Waterloop forest is home to numerous models making a walk through the woodlands a real journey of discovery. In 2016 the Waterloop forest was awarded the status of a national heritage site","panoid":"w-FmGf3VZha9Q-mt6Q5fUQ","lat":"52.673914","lng":"5.90581","pitch":"-7.01","heading":"207.03"},"kaapse-bossen":{"title":"Kaapse Bossen","description":"Large stretches of recreational forest in the Nationaal Park Utrechtse Heuvelrug comprises many hiking trails with a variety of birds, mammals, mushroom species, and plants.","panoid":"DL3XtW53FCs1b4X2K2rn5A","lat":"52.041563","lng":"5.37551","pitch":"-8.77","heading":"215.27"},"hackfort":{"title":"Hackfort","description":"Hackfort is situated in the landscape of the Achterhoek. The Hackfort Castle with a water mill, a kitchen garden and a coach house, is surrounded by woodlands, pastures and cultivated fields.","panoid":"VbxH74qq5lnAZd3JQZEoLg","lat":"52.0997","lng":"6.27815","pitch":"-6.03","heading":"334.99"},"national-park-dwingelderveld":{"title":"National Park Dwingelderveld","description":"Stretched out nature area with soft rolling heathland, lakes and small peat bogs, woodlands, sand –drifts and picturesque agricultural communities.","panoid":"3ye5fvW63Q4-Bka5OUBeRg","lat":"52.805698","lng":"6.398723","pitch":"-7.57","heading":"297.82"},"landgoed-eerde":{"title":"Landgoed Eerde","description":"Eerde is situated in the heart of Overijssel in Ommen. The estate has a  castle, Eerde, a recreational forest and farming land characteristic for the Eerder Achterbroek.\n","panoid":"M13rS0MuEaoEFFDKjV5qwA","lat":"52.482002","lng":"6.442304","pitch":"-9.77","heading":"329.92"},"oisterwijkse-bossen-en-vennen":{"title":"Oisterwijkse Bossen en Vennen","description":"Expansive recreational forest with lakes formed in the last ice age. This valuable nature area is breeding ground for a variety of bird species.","panoid":"SNZ41NCiy6NpUMit3dfwNg","lat":"51.562577","lng":"5.196528","pitch":"-10.44","heading":"300.46"},"national-park-de-sallandse-heuvelrug":{"title":"National Park De Sallandse Heuvelrug","description":"National Park De Sallandse Heuvelrug lies between Holten and Hellendoorn and is one of the largest trans boundary nature reserves in the Overijssel region. The national park consists of woodland and sloping heathland.","panoid":"XIs3LBxcVvc3fqdnqLg7xg","lat":"52.35624","lng":"6.388148","pitch":"-2.59","heading":"132.2"},"national-park-veluwezoom":{"title":"National Park Veluwezoom","description":"Comprising more than 5.100 hectares this park is one of the largest nature reserves in the Netherlands. It consists of forest, heathland, sand drifts and stately estates, east of Arnhem.","panoid":"SKbmbGldFZoufSvcsI85Xg","lat":"52.04149","lng":"6.050599","pitch":"-9.84","heading":"49.8"},"s-gravelandse-buitenplaatsen":{"title":"‘s-Gravelandse Buitenplaatsen","description":"The historical estates in ‘s-Graveland in the Gooi region includes recreational forests, gardens and country houses. Each of the ten estates have their own character and history.","panoid":"K3VH5mV0CvQpXSlXcLPZxw","lat":"52.256655","lng":"5.138589","pitch":"-16.4","heading":"200.92"},"parent":{"title":"Natuurmonumenten: Nature Monuments in the Netherlands","description":"The Gallery shows nature monuments owned by Natuurmonumenten -  a Dutch organization founded in 1905 by Jac. P. Thijsse, that buys, protects and manages nature reserves in the Netherlands.","panoid":"iG4d7J9NT0X4f2lb-SL6eA","lat":"53.254919","lng":"5.253953","pitch":"-3.49","heading":"112.65","pano":"griend-island"}}