{"waterfall-country-woodlands-bror-sgydau-coetiroedd":{"title":"Waterfall Country Woodlands / Bro’r Sgydau coetiroedd","description":"Water is inseparable from the Welsh landscape whether flowing in a river, babbling in a brook or crashing dramatically down a gorge. There is nowhere in Wales with as many spectacular waterfalls in such a small area as the part of South Wales known as Waterfall Country. Here, the rivers Mellte, Hepste and Neddfechan have worn away the soft rocks to create steep wooded gorges full of caves and waterfalls. Come and explore our waymarked trails and see these spectacular waterfalls for yourself.","panoid":"KktOxga_4_19IC46djlZwA","lat":"51.778292","lng":"-3.554912","pitch":"1.82","heading":"66.97"},"oxwich-national-nature-reserve-gwarchodfa-natur-genedlaethol":{"title":"Oxwich National Nature Reserve / Gwarchodfa Natur Genedlaethol","description":"Oxwich is a small reserve which packs a lot in – beach, sand dunes, saltmarsh, freshwater lakes, woodland and limestone cliffs – and these different habitats support a diverse range of species. As you follow the Dune Walk, look out for colourful orchids and other plants in the slacks as well as the impressive birdlife.","panoid":"NLtO5H78a3b6qoKP9NOXNg","lat":"51.560048","lng":"-4.159005","pitch":"-4.22","heading":"37.77"},"bwlch-nant-yr-arian":{"title":"Bwlch Nant yr Arian","description":"Bwlch Nant yr Arian Visitor Centre sits at the head of a dramatic valley and has commanding views of Cardigan Bay and the Cambrian Mountains.  The visitor centre is the starting point for a range of waymarked trails for walkers, mountain bikers, runners and horse riders. It is well-known for its daily feeding of red kites, Wales’s National Bird of Prey.","panoid":"f4ucxliMlL31Tdn33dzCDw","lat":"52.423257","lng":"-3.885159","pitch":"6.26","heading":"15.49"},"skomer-island-ynys-sgomer":{"title":"Skomer Island / Ynys Sgomer","description":"Managed by the Wildlife Trust of South &amp; West Wales Skomer is a haven for wildlife and home to Puffins, Manx Shearwater, Razorbills, Gannets and the Skomer Vole. The island is surrounded by a Marine Conservation Zone and contains delights such as Grey Seals, beautiful Anemones and colourful Nudibranch.","panoid":"m3x-K7-vyv1beDusi67rSw","lat":"51.733506","lng":"-5.2887","pitch":"2.21","heading":"73.82"},"dyfi-ynyslas-national-nature-reserve-gwarchodfa-natur-genedlaethol-dyfi-ynyslas":{"title":"Dyfi Ynyslas National Nature Reserve / Gwarchodfa Natur Genedlaethol Dyfi Ynyslas","description":"The superb dunes of Ynyslas are at the southern side of the estuary mouth and are the largest dunes in Ceredigion. During the summer, the dunes are covered in a multi-coloured carpet of wild flowers which attract butterflies and moths. As you walk along the beach, look out for pretty shells and wading birds and, if you are lucky, you might see a dolphin out at sea.","panoid":"a-QRHevk-YHiyV7562Dsnw","lat":"52.527837","lng":"-4.057287","pitch":"-2.23","heading":"266.5"},"newport-wetlands-national-nature-reserve-gwarchodfa-natur-genedlaethol-gwlyptir-casnewydd":{"title":"Newport Wetlands National Nature Reserve / Gwarchodfa Natur Genedlaethol Gwlyptir Casnewydd","description":"Tucked between the city of Newport and the Severn estuary lies one of the newest and most distinctive nature reserves in Wales. Part of the tranquil Gwent Levels, Newport Wetlands National Nature Reserve is made up of a diverse range of low-lying habitats, including wet grassland, reedbeds, saltmarsh and saline lagoons. It is this combination of features that makes this reserve one of the best sites in the country for viewing bird life and the visitor facilities here allows you to do just that.","panoid":"x0FPKUHUD3JVHkd--i9imA","lat":"51.540009","lng":"-2.967172","pitch":"0.98","heading":"89.42"},"cors-caron-national-nature-reserve-gwarchodfa-natur-genedlaethol-cors-caron":{"title":"Cors Caron National Nature Reserve / Gwarchodfa Natur Genedlaethol Cors Caron","description":"Cors Caron National Nature Reserve is a vast area of wetland filling the broad valley of the River Teifi near Tregaron. The raised bogs are surrounded by a complex and unique mix of habitats. The variety of habitats makes this reserve a fantastic place for wildlife with its ever-changing shades of red, brown and yellow. There are two circular walks at Cors Caron. ","panoid":"_sRuz9hZiFMnh6O75AZi8w","lat":"52.245247","lng":"-3.92266","pitch":"-5.26","heading":"144.78"},"newborough-niwbwrch":{"title":"Newborough / Niwbwrch","description":"The sand dunes, coastal marshes, sandy and rocky shores of Newborough have been shaped over thousands of years by the wind and sea. They are home to a dazzling array of plants and animals which have adapted to life in a constantly changing and often challenging environment at the edge of the sea.","panoid":"G0sJr8CNHCWyYULxyBh4-g","lat":"53.135347","lng":"-4.415468","pitch":"1.91","heading":"1.83"},"merthyr-mawr-warren-cwningar-merthyr-mawr":{"title":"Merthyr Mawr Warren / Cwningar Merthyr Mawr","description":"Merthyr Mawr Warren National Nature Reserve is around 340 ha of mainly sand dune habitats which provides an important refuge for many threatened dune plant and insect species. Access is via a public footpath or you can walk along the spectacular Wales Coast Path.","panoid":"xB0f_Hd3oebD5SZzGXRsxA","lat":"51.470716","lng":"-3.638179","pitch":"2.77","heading":"21.28"},"wye-valley-woodlands-coetiroedd-dyffryn-gwy":{"title":"Wye Valley woodlands / Coetiroedd Dyffryn Gwy","description":"The Wye Valley straddles the border between England and Wales through Gloucestershire, Herefordshire and Monmouthshire and it combines a unique blend of Welsh and English influences. The woodlands of the lower Wye Valley are situated in the Wye Valley Area of Outstanding Natural Beauty (AONB). The AONB is an internationally important, protected landscape containing some of the most beautiful lowland scenery in Britain. Superb wildlife, intriguing archaeological and industrial remains and impressive geological features all make the Wye Valley into one of the most fascinating AONBs. ","panoid":"B6s6zBXY9-0YPE2vmY8iwA","lat":"51.670984","lng":"-2.685268","pitch":"-0.78","heading":"148.72"},"kilvey-hill-swansea-mynydd-cilfai-abertawe":{"title":"Kilvey Hill, Swansea / Mynydd Cilfái, Abertawe","description":"Kilvey hill is the hidden gem of Swansea’s green space. Visitors are rewarded with panoramic views of Swansea Bay and a birds eye view of the City by the Sea. There are trails suitable for both walking and mountain biking, all within a stones-throw of the city centre.","panoid":"R2Gh7rS1t2ZXD274VgAtgg","lat":"51.628663","lng":"-3.920632","pitch":"-10.12","heading":"106.45"},"coed-y-brenin-forest-park-parc-coed-y-brenin":{"title":"Coed y Brenin Forest Park / Parc Coed y Brenin","description":"Coed y Brenin Forest Park offers visitors the total woodland experience within Snowdonia National Park. The hills and woodlands that make up the forest park cover an area of some 9000 acres around the valleys of the rivers Mawddach, Eden, Gain and Wen. There are a range of waymarked trails to cater for all tastes and fitness levels in the forest park. These include world-class mountain bike trails, family walks, running trails, geocaching and orienteering routes.","panoid":"vL7dx5k9LSydN8K60uy7vQ","lat":"52.817026","lng":"-3.877957","pitch":"-1.11","heading":"329.88"},"afan-forest-park-parc-coedwig-afan":{"title":"Afan Forest Park / Parc Coedwig Afan","description":"The Afan Valley is rich in history. From early monastic estates, the landscape developed into a farming area and later a coal mining valley. Nowadays, way marked trails criss-cross the valleys and hillsides through the forest, passing by abandoned mines, former tramways and disused railways. You can explore Afan Forest Park by following forest tracks and roads on foot or by bicycle. Natural Resources Wales manages a number of waymarked walking trails which start from Afan Forest Park Visitor Centre and from the car park at Rhyslyn. ","panoid":"X8QPP5VVLpcUpV82Iusq3A","lat":"51.636025","lng":"-3.715274","pitch":"2.22","heading":"339.2"},"brechfa-forest-coedwig-brechfa":{"title":"Brechfa Forest / Coedwig Brechfa","description":"Brechfa Forest is the modern name for part of the ancient Glyn Cothi Forest. Glyn Cothi Forest was managed for centuries by local people in order to provide building materials, products and grazing. Since those days a very different forest has developed. In the 1900s Brechfa Forest was replanted with conifers to boost Britain’s timber reserve. Today Brechfa Forest covers some 6500 hectares and is looked after by Natural Resources Wales for the benefit of people, wildlife and timber production. There are waymarked walking and mountain biking trails throughout Brechfa Forest for all abilities.","panoid":"YJWdOdMqlYhj1E86Ky4x2g","lat":"51.987633","lng":"-4.061657","pitch":"-4.55","heading":"301.69"},"parent":{"title":"Natural resources of Wales","description":"Explore the spectacular natural resources of Wales, from rugged mountains to the breath-taking coast there’s something for everybody to enjoy.","panoid":"KktOxga_4_19IC46djlZwA","lat":"51.778292","lng":"-3.554912","pitch":"1.82","heading":"66.97","pano":"waterfall-country-woodlands-bror-sgydau-coetiroedd"}}