{"watarrka-national-park":{"title":"Watarrka National Park","description":"Go on a drive out to Watarrka National Park, home of Kings Canyon. Walk along the red rock cliffs and take in views of the forest of palms below.\n\nOnly 3 hours from Uluru, Kings Canyon is a majestic destination featuring 100 m-high sandstone walls, palm-filled crevices and views that stretch across the desert. More than just a day trip destination, why not explore the walking trails, four-wheel drive tracks, and camel tours and accommodation options ranging from camping to resort-style rooms.","panoid":"7hN77hx3C0Q2okQOuKLh-Q","lat":"-24.2513","lng":"131.582482","pitch":"-5.0","heading":"268.3","source":"https://northernterritory.com/uluru-and-surrounds/destinations/kings-canyon-and-watarrka-national-park"},"the-lost-city-limmen-national-park":{"title":"The Lost City, Limmen National Park","description":"Limmen National Park is a favourite among self-reliant anglers and four-wheel drivers. \n\nThere&#39;s a community of travellers who come here annually, especially to catch barramundi.\n\nIt&#39;s perfect for visitors looking for a remote experience in an amazing landscape. \n\nThis park has many land and water attractions and is located in the Gulf region of the Northern Territory (NT).\n\nYou should bring your walking boots to see the striking sandstone formations of the Southern Lost City and Western Lost City. \n\nBird watching enthusiasts can discover extensive birdlife along the rivers and lagoons, while swimmers can head to Butterfly Falls to cool off. \n\nButterfly Falls is seasonal and can stop flowing in the Dry Season so you may not be able to swim all year round.","panoid":"QIH1XbVvJh44Mxevs2YBNQ","lat":"-16.704483","lng":"135.821744","pitch":"-3.72","heading":"289.56","source":"https://nt.gov.au/leisure/parks-reserves/find-a-park-to-visit/limmen-national-park"},"simpsons-gap":{"title":"Simpsons Gap","description":"Spot rare black-footed rock wallabies in the morning, wander through ghost gums, get great views of the gap, and set off on the Larapinta Trail.\n\nSimpsons Gap is one of the most prominent gaps in the West MacDonnell Ranges. Located 18 kilometres from Alice Springs, it features the towering cliffs of Simpsons Range, a permanent waterhole, and opportunities to spot resident wildlife. \n\nAt dawn and dusk you might see Black-footed Rock-wallabies along the walking track into the gap. Vegetation typical of the MacDonnell Ranges is found in the area, including large stands of Mulga and over 40 rare and relict plants. \n\nThere are many short walks that pass the native plants of the area including ancient Ghost Gums and to views of the range. Simpsons Gap is also located on the Larapinta Trail, a 223 kilometre walking track through the West MacDonnell Ranges, from Simpsons Gap you can walk Sections 1 or 2.","panoid":"jrQ-moXuEC7yk-GMq_9tGg","lat":"-23.673905","lng":"133.718906","pitch":"-6.77","heading":"15.93","source":"https://northernterritory.com/alice-springs-and-surrounds/see-and-do/simpsons-gap"},"larapinta-trail":{"title":"Larapinta Trail","description":"The Larapinta Trail is one of Australia&#39;s finest walks, situated just out of Alice Springs and spanning 223kms across the West MacDonnell Ranges. Divided into 12 different sections that can take between 12-14 days to complete, it is an unforgettable walk in Australia&#39;s Red Centre and is an experience that will stay with you for years to come. Experience the scenic highlights of the trail, from the big blue skies that offer a stunning contrast against the sunburned landscape of the ranges, to some of the most spectacular geological formations in the region. \n\nDescribed by Australian Geographic as &quot;one of the world&#39;s best long-distance arid-zone walks&quot;, this spectacular desert trek traverses the ridgelines of the West MacDonnell Ranges from east to west. Situated in Tjoritja, also known as the West MacDonnell National Park, the trail includes many sites sacred to the Arrernte Aboriginal people, with highlights along the track including Simpson&#39;s Gap, Ormiston Gorge, Ellery Creek Big Hole, Mount Sonder and more. \n\nThe diversity in the West MacDonnell Ranges offers an exceptional chance to experience Australia&#39;s outback wilderness, home to nearly 600 species of flora, as well as birds, native wildlife and fascinating geological formations. Picture meandering through spacious gaps and sheltered gorges, rugged ranges, swimming in cool waterholes and sleeping under the stars. There&#39;s no doubt that the beauty and grandeur of the Larapinta trail will stay with you long after you visit Australia&#39;s Red Centre. ","panoid":"ugFGMYu2X2D_Cfq8u6qIqg","lat":"-23.566452","lng":"132.519504","pitch":"-6.25","heading":"49.78","source":"http://www.larapintatrailwalk.com.au/"},"nitmiluk-national-park":{"title":"Nitmiluk National Park","description":"Come to where the Outback meets the tropics and discover a region full of gorges and misty waterfalls, thermal springs and ancient cultures.\n\nNature comes alive at Katherine Gorge as you cruise, canoe or fly along the Gorge by helicopter. Take a more challenging route and hike the Jatbula Trail, or soak it up in luxury at Cicada Lodge.\n\nLearn from the land at Tom Curtin’s Katherine Outback Experience or get a hands-on perspective of indigenous culture with the Top Didj Aboriginal Cultural Experience; both just minutes from the centre of Katherine.","panoid":"T25tz2FvlxiOe3PVTAkang","lat":"-14.180839","lng":"132.194162","pitch":"-0.8","heading":"29.55","source":"https://northernterritory.com/katherine-and-surrounds"},"litchfield-national-park":{"title":"Litchfield National Park","description":"Embark on the two-day Tabletop Track bushwalk from the popular Wangi Falls to Walker Creek, along stunning escarpments boasting abundant wildlife.\n\nThe Wangi Falls Walk is a two-day 18.5-kilometre bushwalk that is part of the Tabletop Track. It takes you from the ever-popular Wangi Falls to Walker Creek in Litchfield National Park, 120 kilometres from Darwin.","panoid":"lJpnxAqTqbOy6BC0YMC58Q","lat":"-13.163831","lng":"130.684191","pitch":"-12.43","heading":"92.74","source":"https://northernterritory.com/darwin-and-surrounds/see-and-do/wangi-falls-walk"},"finke-gorge-national-park":{"title":"Finke Gorge National Park","description":"Discover the ancient landscapes of Finke Gorge National Park, an important wilderness reserve that protects one of the oldest rivers in the world.\n\nRemote Finke Gorge National Park is home to ancient landscapes and Aboriginal cultural sites. Accessible only by four-wheel drive, it is a handy 140km day trip from Alice Springs, or a great place to break your four-wheel drive trip to Uluru.\n\nThe Finke Gorge National Park is an important wilderness reserve that protects The Finke River, which dates back 350 million years and is believed to be one of the oldest rivers in the world.","panoid":"qwggeKTrQor9KKqV1M94Ew","lat":"-24.069239","lng":"132.759018","pitch":"-6.4","heading":"108.37","source":"https://northernterritory.com/alice-springs-and-surrounds/destinations/finke-gorge-national-park"},"tjoritja-west-macdonnell-national-park":{"title":"Tjoritja / West MacDonnell National Park","description":"Take refuge from the hot summer weather where the West MacDonnell Ranges part to make way for the Finke River and its fish and birdlife.\n\nGlen Helen Gorge is a great place to view the West MacDonnell Ranges, take a cool dip, and is an important refuge for local wildlife. The gorge is located 132 kilometres from Alice Springs, in the western reaches of the West MacDonnell Ranges, and is a popular overnight stop for drivers embarking on the Red Centre Way from Alice Springs. \n\nThe landscape around Glen Helen is spectacular - a towering sandstone wall is the first thing you see as you arrive. The area includes views of Mount Sonder, one of the highest points in Central Australia, which changes colours with the light.","panoid":"W32L-qcQ5J1ANR_xopHqWA","lat":"-23.688537","lng":"132.676502","pitch":"-5.26","heading":"33.66","source":"https://northernterritory.com/alice-springs-and-surrounds/see-and-do/glen-helen-gorge"},"charles-darwin-national-park":{"title":"Charles Darwin National Park","description":"Charles Darwin National Park is a small gem close to the centre of Darwin.\n\nThe park has national significance for its ecological diversity and Aboriginal and World War Two history.\n\nIt also protects part of the Port Darwin wetland, one of Australia&#39;s most important wetlands.\n\nIn the park are 36 of the Territory&#39;s 51 mangrove species.\n\nMountain bike riders can enjoy Darwin&#39;s best network of tracks and access the many fire break paths through the bushland.\n\nThe lookout platform has sweeping views of Darwin&#39;s ever developing skyline.\n\nHistoric sites are scattered through the park and there&#39;s a World War Two display where you can learn about Darwin&#39;s role in the Pacific War.\n\nShell middens in the park suggest the Larrakia people have used this land for many thousands of years.\n\nRemember to wear protective clothing and apply insect repellent.","panoid":"YHRKi3rJ0DFN0C0uI6VtIg","lat":"-12.443748","lng":"130.876284","pitch":"2.2","heading":"237.21","source":"https://nt.gov.au/leisure/parks-reserves/find-a-park-to-visit/charles-darwin-national-park"},"parent":{"title":"Northern Territory National Parks","panoid":"7hN77hx3C0Q2okQOuKLh-Q","lat":"-24.2513","lng":"131.582482","pitch":"-5.0","heading":"268.3","pano":"watarrka-national-park"}}