{"salon-ohiggins":{"title":"Salón O’Higgins","description":"Place of official ceremonies such as the Presentation of Letters of Credence of foreign ambassadors for their accreditation to the Chilean government. At the Real Casa de Moneda in Santiago, the Libranza Room was responsible for receipt and dispatch. Among his works of art, the Battle of Maipú by Johann Moritz Rugendas (ca. 1837), commodatum of the National Historical Museum, stands out.","panoid":"ehJduk12LbAAAAQrDCGywQ","lat":"-33.442564","lng":"-70.654038","pitch":"-1.04","heading":"346.45"},"salon-pedro-de-valdivia":{"title":"Salón Pedro de Valdivia","description":"It belonged to the offices of the Superintendent and the General Accountant of the Royal Mint. It was originally named as the General Captaincy Hall in reference to Hispanic colonial rule in Chile. In its interior, the work Portrait of Pedro de Valdivia (ca. 1941) by the Spanish painter Ignacio Zuloaga and a chandelier made of bronze and crystal from the 19th century stand out.","panoid":"X0YCIz3Wv4sAAAQrDCGyxw","lat":"-33.442683","lng":"-70.654015","pitch":"-1.82","heading":"252.61"},"salon-montt-varas":{"title":"Salón Montt Varas","description":"Former storage and minting sector of the Real Casa de Moneda de Santiago. It is currently used for enacting laws, cabinet changes, official dinners and awards. In its interior stand out the portraits of President Manuel Montt and his prime minister Antonio Varas painted by Bartolomé Pagani at the end of the 19th century (loan of the National Historical Museum) and a bronze and glass lamp made in the mid-nineteenth century in Segovia.","panoid":"ykAtkUUkE50AAAQrDCGyyw","lat":"-33.442717","lng":"-70.654086","pitch":"-0.3","heading":"322.58"},"capilla":{"title":"Capilla","description":"Located in the La Moneda Palace since the 19th century. Inside, the reliquaries of Santa Teresa de los Andes and Father San Alberto Hurtado, an image of the Virgen del Carmen (commodatum of the Cathedral of Santiago) and the kneeler used by Pope John Paul II when he visited the government house stand out.\nSince the year 2003 it has an ecumenical character with evangelical and Catholic ceremonies.","panoid":"R7CGTfBtFxcAAAQrDCGy1g","lat":"-33.442501","lng":"-70.653788","pitch":"-4.46","heading":"163.97"},"salon-de-acceso":{"title":"Salón de Acceso","description":"Room through which one enters the Presidential Cabinet. In this sector were the dormitories of the Accountant of the Royal Mint of Santiago. Its collection includes a late 17th century tapestry; the Portrait of Philip V, King of Spain (ca. 1706) by Juan Mateos and a wooden and iron chest with the mint of Santiago (19th century).","panoid":"_g53gq9T3h0AAAQrDCFrcQ","lat":"-33.442357","lng":"-70.65401","pitch":"3.25","heading":"313.18"},"salon-independencia":{"title":"Salón Independencia","description":"Here are the most emblematic balconies of the palace from which authorities and illustrious visitors greet the citizens. Among its outstanding pieces are a Portrait of Francisco de García-Huidobro (founder of the Santiago Mint, 1743) painted by Manuel Núñez (replica of the original by Martín de Petris, comodato Museo Histórico Nacional); the Independence Jury (1945) by Pedro Subercaseaux (Comodato Museo Histórico Nacional) and a bronze clock belonging to the old presidential office.","panoid":"_PqS7QoVzf0AAAQrDCFrdg","lat":"-33.442367","lng":"-70.654155","pitch":"12.37","heading":"272.16"},"salon-toesca":{"title":"Salón Toesca","description":"Protocolary space whose name refers to the Roman architect who designed the Royal House of Currency of Santiago, Joaquín Toesca and Ricci. Its collection includes a glass lamp from the Real Fábrica de Crystals de la Granja, Spain (ca. 1920), the work Paisaje de Cordillera by Pedro Lira and Romeros Piche en Flor by the painter Alfredo Valenzuela Llanos (loan of the Museo Nacional de Bellas Arts).","panoid":"fiSDo1qi3iQAAAQrDCFrgA","lat":"-33.442384","lng":"-70.65426","pitch":"9.12","heading":"358.05"},"sala-de-consejo":{"title":"Sala de Consejo","description":"The Presidential Cabinet Councils and other working sessions are held periodically in this space. When the building housed the Real Casa de Moneda de Santiago, it was destined for the offices and rooms of the accountant. In its walls, the work Ode to the Harvest by the painter Laureano Guevara (in commodato) stands out.","panoid":"PimKKHHPURIAAAQrDCFrgw","lat":"-33.442395","lng":"-70.654384","pitch":"6.58","heading":"196.1"},"salon-amarillo":{"title":"Salón Amarillo","description":"Originally called the José Miguel Carrera General Hall, it is used as an anteroom for those who are received in a presidential audience. Its collection includes the Portrait of José Miguel Carrera Verdugo by José Manuel Núñez (replica of the original by Francisco Mandiola, Comodato del Museo Histórico Nacional), a Portrait of Doña Javiera Carrera by an unknown author and a 19th century Trumeau mirror.","panoid":"J_GbZ_y9I34AAAQrDCFsDQ","lat":"-33.442425","lng":"-70.654221","pitch":"1.1","heading":"177.32"},"galeria-de-los-presidentes":{"title":"Galería de los Presidentes","description":"This space exhibits portraits and busts in marble and bronze of Chilean presidents from Bernardo O&#39;Higgins to President Patricio Aylwin.","panoid":"0Sk24s2u1D8AAAQrDCFr9g","lat":"-33.442627","lng":"-70.654061","pitch":"-4.67","heading":"354.37"},"salon-rojo":{"title":"Salón Rojo","description":"It is used as a reception for the presidential dining room. Among his most outstanding works are the portrait of Santiago Solar Rosales and his daughter Clorinda Solar Bascuñán by painter Raymond Monvoisin (19th century) and the Portrait of President José Joaquín Pérez and his wife Tránsito Flores by Rafael Correa (1892). In addition, a Montgolfier lamp rescued from the fire of the old Church of the Company of Jesus (1863).","panoid":"V5i1kANv9dAAAAQrDCFrkg","lat":"-33.442645","lng":"-70.654099","pitch":"1.77","heading":"220.05"},"antesala-comedor-presidencial":{"title":"Antesala Comedor Presidencial","description":"In this space the three sketches by the painter Pedro Subercaseaux for the triptych entitled El Joven Lautaro (The Young Lautaro) stand out.","panoid":"iuA2yHr0M68AAAQrDCFrpA","lat":"-33.442746","lng":"-70.654296","pitch":"-7.23","heading":"70.77"},"comedor-presidencial":{"title":"Comedor Presidencial","description":"Among the pieces that ornament it are the works Olivos en el Principal by Enrique Swinburn and Naturaleza Muerta by Luisa Scofield (both commodato of the O&#39;Higginiano Museum and Bellas Artes de Talca), and a chandelier made of bronze and crystal dating from the nineteenth century.","panoid":"5ryHcEyk1j0AAAQrDCFroA","lat":"-33.442706","lng":"-70.654064","pitch":"-3.59","heading":"265.95"},"salon-de-audiencias-presidenciales":{"title":"Salón de Audiencias Presidenciales","description":"Also known as the Blue Room, here are privately received Heads of State, authorities and prominent figures of national and international affairs. In this place is located Espejo de Cronos, work of the painter Roberto Matta, one of the most relevant of the Palace of La Moneda. It belongs to the Banco del Estado de Chile and is a commodatum.","panoid":"dXjmvuEqES8AAAQrDCFrjw","lat":"-33.442479","lng":"-70.654011","pitch":"-2.28","heading":"182.38"},"plaza-de-la-ciudadania-y-fachada-sur-del-palacio-de-la-moneda":{"title":"Plaza de la Ciudadanía y Fachada Sur del Palacio de La Moneda","description":"By 1930, Smith Solar and Smith Miller architects designed and built the back façade of the La Moneda Palace which was projected onto Libertador Bernardo O&#39;Higgins Avenue. Opposite is the Citizenship Square, inaugurated in 2005. In this space the monument to President Arturo Alessandri Palma stands out.","panoid":"HvdsLD6DcWuhG111DfoLng","lat":"-33.443788","lng":"-70.653684","pitch":"-1.87","heading":"355.47"},"patio-de-los-naranjos":{"title":"Patio de los Naranjos","description":"It was designed in the 1940s after the demolition of the old Mint and Scale Workshops of the Royal Santiago Mint. Here are located the water fountain made by Alonso Meléndez in 1671, considered the first source that supplied clean water to the country, and the bronze sculpture Tolomiro - Todomiro by Roberto Matta in 1992 (commodatum of the Ministry of Foreign Affairs).","panoid":"RTm2zIfGmWb_eMWCIbikZQ","lat":"-33.443059","lng":"-70.653879","pitch":"-5.72","heading":"0.03"},"patio-de-honor":{"title":"Patio de Honor","description":"Main courtyard of La Moneda Palace also known as Patio de los Cañones due to the presence of El Relámpago and El Furioso, cannons fused by Joannes Espinoza in the 18th century under the order of Viceroy Manuel de Amat y Junient, former Governor of Chile. It is currently the place where the Palace Guard is honored.","panoid":"kmYW_mM-_YaOtt3KMOQ15A","lat":"-33.442637","lng":"-70.653908","pitch":"-15.83","heading":"176.9"},"patio-del-canelo":{"title":"Patio del Canelo","description":"Formerly known as the winter patio, its name comes after the celebration of the ninth anniversary of the Indigenous Law, when the cinnamon tree, sacred to the Mapuche people, is introduced. The first floor is now occupied by the Ministry of the Interior offices.","panoid":"ODTpRg5s7W4meNk-lLRJfw","lat":"-33.442514","lng":"-70.653625","pitch":"1.7","heading":"197.24"},"patio-de-las-camelias":{"title":"Patio de las Camelias","description":"It gets its name from the camellias that decorate the place. From 1846, the offices located around it became the headquarters of the Government and the first Ministries of the Republic. Nowadays these dependencies are occupied by the General Secretariat Ministry of the Presidency.","panoid":"qZRKEffSYf6bJRS41pQqSg","lat":"-33.442534","lng":"-70.654126","pitch":"0.51","heading":"226.09"},"fachada-principal-del-palacio-de-la-moneda":{"title":"Fachada Principal del Palacio de La Moneda","description":"The Palacio de La Moneda, government house of the Republic of Chile, was designed by the Roman architect Joaquín Toesca and built between 1784 and 1805 to originally house the Real Casa de Moneda de Santiago. It was declared a National Monument in the category of Historical Monument in 1951.","panoid":"ZbeICFcWIBdC4vgyuVxyPQ","lat":"-33.44194","lng":"-70.654097","pitch":"-5.35","heading":"173.1"},"salon-taller-matta":{"title":"Salón Taller Matta","description":"Two untitled lithographs and the oil on canvas Passage de la mort à la vie, better known as La vida Allende la muerte (comodato del Ministerio de Bienes Nacionales), authored by Roberto Matta, give life to this meeting room set up in honour of this outstanding national artist.","panoid":"UTKiv_pe5SgAAAQrDCFr7g","lat":"-33.442617","lng":"-70.653594","pitch":"-0.04","heading":"166.1"},"salon-blanco-salvador-allende":{"title":"Salón Blanco Salvador Allende","description":"Commemorative space that recreates the old Independence Hall and the office of former President Salvador Allende.\nAmong the objects that make up the hall include the personal desk of the president, a bronze bust of Abbé Molina and a 17th century Flemish tapestry, similar to the one originally located in the Independence Hall.","panoid":"Tdr2FWt4eEUAAAQrDCFr2g","lat":"-33.442604","lng":"-70.653478","pitch":"-2.83","heading":"164.0"},"salon-gonzalo-rojas":{"title":"Salón Gonzalo Rojas","description":"A beret for the writer, the first edition of the book La miseria del hombre (1948) and the manuscripts of the poems Al Silencio y Oscuridad Hermosa are some of the objects that compose the hall that pays homage to the famous Chilean poet Gonzalo Rojas, National Literature Prize and Cervantes Prize.","panoid":"hKU8hDcr0U8AAAQrDCFr1Q","lat":"-33.442503","lng":"-70.653452","pitch":"5.98","heading":"167.11"},"antesala-al-comedor":{"title":"Antesala al Comedor","description":"A Flemish tapestry entitled La fiesta de Esther (17th century), a half grand piano Sébastien Erard (1871) and a directory style secrettaire (19th century) are part of the collection of patrimonial objects that compose the anteroom to the Dining Room of the Cabinet of the First Lady.","panoid":"tlQQa1EQNr4AAAQrDCFrxg","lat":"-33.44237","lng":"-70.653638","pitch":"5.83","heading":"48.01"},"salon-neruda":{"title":"Salón Neruda","description":"Dedicated to the memory of the famous national poet and Nobel Prize in Literature in 1971, Pablo Neruda, the dining room of the Cabinet of the First Lady exhibits a set of six shells that belonged to the collection of the writer and the portrait Neruda by Enrique Zamudio.","panoid":"8neUXLen2T0AAAQrDCFruQ","lat":"-33.44235","lng":"-70.653674","pitch":"2.44","heading":"63.87"},"despacho-de-la-primera-dama":{"title":"Despacho de la Primera Dama","description":"This is the space from which the Network of Foundations of the Presidency of the Republic is presided. Among the objects that make up its patrimony are a chandelier made of cast bronze and carved glass (19th century) and the works Huaso Chileno, by the Italian painter Giovanni Mochi, and Sauce, by the national artist Benito Rebolledo.","panoid":"pt48UPjYMk8AAAQrDCFrwA","lat":"-33.442315","lng":"-70.653521","pitch":"-1.65","heading":"90.22"},"salon-gabriela-mistral":{"title":"Salón Gabriela Mistral","description":"Belonging to the Cabinet of the First Lady, this space has been dedicated to the Chilean poet Gabriela Mistral, Nobel Prize in Literature in 1945. It features the first edition of the books Desolación and Lagar, and a woodcut with a portrait of the poet made by the engraver Carlos Hermosilla (loan from Gabriela Mistral Foundation).","panoid":"Tg79QSgGfwQAAAQrDCFrtQ","lat":"-33.442341","lng":"-70.653774","pitch":"10.55","heading":"288.09"},"salon-vicente-huidobro":{"title":"Salón Vicente Huidobro","description":"This space of the Cabinet of the First Lady receives its name in memory of the Chilean poet Vicente Huidobro, who formulated creationism and was a figure of the poetic avant-garde of the early 20th century. A Frank &amp; Co. pipe that belonged to the poet and the first edition of his book Tout á Coup (1925) are some of the outstanding objects of this hall","panoid":"hriMCL0U0z4AAAQrDCFrsA","lat":"-33.442362","lng":"-70.653938","pitch":"10.05","heading":"263.37"},"galeria-gabinete-primera-dama":{"title":"Galería Gabinete Primera Dama","description":"The Cabinet of the First Lady has a gallery that communicates the rooms that compose it and where display cabinets with crafts and silver of the Mapuche culture are exhibited (comodato of the Cardoen Foundation).","panoid":"cjy6orCmZpgAAAQrDCFr4A","lat":"-33.442592","lng":"-70.653741","pitch":"-4.59","heading":"84.28"},"memorial-al-presidente-salvador-allende":{"title":"Memorial al Presidente Salvador Allende","description":"Memorial raised in homage to President Salvador Allende and inaugurated in 2003 in the framework of the commemoration of the thirtieth anniversary of the coup d&#39;état. The uncovered wall shows the reconstruction of La Moneda Palace.","panoid":"7BR0CAct8XAAAAQrDCFr0A","lat":"-33.442451","lng":"-70.653425","pitch":"3.64","heading":"135.31"},"parent":{"title":"Palacio de la Moneda","panoid":"ehJduk12LbAAAAQrDCGywQ","lat":"-33.442564","lng":"-70.654038","pitch":"-1.04","heading":"346.45","pano":"salon-ohiggins"}}