{"anello-di-pietra-cappa":{"title":"Anello di Pietra Cappa","description":"L’anello di Pietra Cappa è uno dei sentieri più suggestivi del Parco Nazionale (Sentiero 124). Pietra Cappa è il monolite più imponente della Vallata delle Grandi Pietre, uno dei simboli del Parco Nazionale dell’Aspromonte e della Regione Calabria. Si tratta di un monolite conglomeratico, caratterizzato da fianchi subverticali ed una cima pianeggiante che, con i suoi 140 metri di altezza e circa 4 ettari di estensione, risulta il più grande d’Europa.","panoid":"KjGGNXphviN2HoJ8ArCPwQ","lat":"38.182516","lng":"16.027507","pitch":"6.33","heading":"114.53","source":"http://www.studiopoeta.it/streetview/anello-pietracappa"},"sentiero-del-tracciolino":{"title":"Sentiero del Tracciolino","description":"Il sentiero nacque anticamente come stradella di servizio ad un acquedotto che collegava una sorgente nel territorio di Bagnara Calabra al centro abitato di Palmi, attraverso una condotta tutt’oggi visibile percorrendo la tipica costa rocciosa con falesie a strapiombo sul mare, regalando un panorama sconfinato sullo stretto di Messina. Lungo il percorso è visibile il tipico paesaggio terrazzato, costituito dai terrazzamenti un tempo vitati sostenuti dai muretti a secco.","panoid":"M8rwSC0ioeX10HvXTqsFXw","lat":"38.345322","lng":"15.835555","pitch":"4.33","heading":"219.26","source":"http://www.studiopoeta.it/streetview/costaviola-tracciolino"},"collina-di-pentimele":{"title":"Collina di Pentimele","description":"La collina di Pentimele domina la zona Nord della Città di Reggio Calabria e da essa si può ammirare uno dei più bei panorami dello stretto. Sulla collina sono presenti delle fortificazioni militari in pietra la cui struttura attuale risale al 1896 ma che trovano origine diversi secoli addietro con funzioni difensive legate alle incursioni piratesche nello stretto di Messina.","panoid":"CJ0P-P65vVWFyguFCBgNYA","lat":"38.132388","lng":"15.664519","pitch":"7.64","heading":"222.99","source":"http://www.studiopoeta.it/streetview/collina-pentimele"},"castello-ruffo":{"title":"Castello Ruffo","description":"Il Castello Normanno dei Ruffo è stato edificato su una rupe posta a circa 400 m s.l.m., distante circa 8 km dalla costa ionica. Ai piedi del Castello si trovano i tre piccole chiese conservate allo stato di rudere: S. Caterina (XIII sec.), S. Sebastiano (XV sec.) e S. Nicola (XI sec.). In quest’ultimo edificio si conservano importanti testimonianze pittoriche di tradizione bizantina (sec. XII).","panoid":"BQmtKGRgVFUXNB8WEFKqUA","lat":"37.990283","lng":"15.896736","pitch":"17.19","heading":"193.8","source":"http://www.studiopoeta.it/streetview/castello-ruffo-amendolea"},"sentiero-dei-greci":{"title":"Sentiero dei Greci","description":"Il sentiero dei greci ha rappresentato per millenni la via più breve di comunicazione per le antiche popolazioni della Magna Grecia, collegando il versante Ionico dalla città di Mammola a quello tirrenico. Il percorso, che supera un dislivello di 600 m, arriva al passo della Limina, attraversando il fiume Torbido, il passo della Sella ed i Piani di San Nicodemo, nei quali è sito l’omonimo Santuario. ","panoid":"8VImlB1nJI6aMwrFo646Yg","lat":"38.389906","lng":"16.191034","pitch":"7.5","heading":"355.98","source":"http://www.studiopoeta.it/streetview/sentierodeigreci-limina-mammola"},"cascate-mundu-e-galasia":{"title":"Cascate Mundu e Galasia","description":"È uno dei sentieri più caratteristici del Parco Nazionale (sentiero 220), esteso per circa 1,7 km, e si sviluppa all’interno di un bosco dai pregevoli aspetti vegetazionali, ricco di specie tutelate tipiche di un ambiente ripariale dall’elevata biodiversità, quale la rara felce bulbifera gigante (Woodwardia radicans). Il sentiero permette di raggiungere diverse cascate tra le quali abbiamo le suggestive cascate Mundu e Galasia, imponenti salti d’acqua.","panoid":"oL3lIZ3OLjU_1rdOXxFlcQ","lat":"38.291774","lng":"16.055285","pitch":"-11.38","heading":"79.14","source":"http://www.studiopoeta.it/streetview/cascate-mundu-galasia"},"monte-tre-pizzi":{"title":"Monte Tre Pizzi","description":"Monte Tre Pizzi, ad una quota di 704 m s.l.m., regala uno dei panorami più suggestivi del Parco Nazionale ed ha una conformazione costituita da tre enormi torrioni rocciosi che svettano sul versante Jonico dell’Aspromonte. Proseguendo lungo il sentiero, nel territorio di Ciminà, si possono ammirare panorami sorprendenti, vegetazione rigogliosa, corsi d’acqua e la cascata denominata “Caccamelle”.","panoid":"Pi534y8XzukilLK5hAb05w","lat":"38.255881","lng":"16.149017","pitch":"8.29","heading":"116.58","source":"http://www.studiopoeta.it/streetview/monte-trepizzi"},"pentedattilo":{"title":"Pentedattilo","description":"Il borgo di Pentedattilo sorge arroccato sulla rupe del Monte Calvario, dalla caratteristica forma che ricorda quella di una ciclopica mano con cinque dita. Il villaggio, abbandonato per effetto dei terremoti e alluvioni, sta risorgendo grazie all’apertura di botteghe artigiane.","panoid":"8EDRzrAoFj8s1L3bKdQ5ug","lat":"37.952362","lng":"15.761163","pitch":"-10.86","heading":"349.54","source":"http://www.studiopoeta.it/streetview/pentedattilo"},"spiaggia-di-capo-bruzzano":{"title":"\" Spiaggia di Capo Bruzzano\"","description":"Capo Bruzzano o Capo Zefirio è un promontorio roccioso situato nel bacino della fiumara Laverde, sulla costa ionica reggina, caratterizzato da uno splendido arenile e suggestive scogliere scolpite dal vento e dal mare. La spiaggia è conosciuta perché sito di nidificazione delle tartarughe Caretta caretta.","panoid":"98jC9its529VbQw15NSmtw","lat":"38.03864","lng":"16.144498","pitch":"-1.1","heading":"43.49","source":"http://www.studiopoeta.it/streetview/spiaggia-capobruzzano"},"caldaie-del-latte":{"title":"Caldaie del Latte","description":"Il geosito “Caldaie del latte” è un affioramento arenaceo che, grazie all’azione erosiva dell’acqua e del vento, è costituito da 7 forme globose di diametro di qualche decimetro. La Rocca del Drago è un geosito costituito da una bizzarra forma di erosione selettiva su arenarie e peliti che appare composto da una sorta di grande testa squadrata con collo esile, alta circa 8 metri, le cui origini sono tutt’ora in discussione presso gli studiosi di geologia e antropologia.","panoid":"PziUlAngthmUCaNnWqXUvA","lat":"38.049523","lng":"15.940991","pitch":"-13.33","heading":"41.4","source":"http://www.studiopoeta.it/streetview/caldaiedellatte-roccadeldrago"},"castello-di-san-niceto":{"title":"Castello di San Niceto","description":"Il castello è una fortificazione bizantina costruita nella prima metà dell’XI secolo sulla cima di un’altura rocciosa che domina lo stretto di Messina da un’altezza di 660 m s.l.m. La fortificazione presenta una pianta irregolare e, in prossimità dell’ingresso, sono presenti due torri quadrate. Le mura sono ancora in ottimo stato di conservazione.","panoid":"03iRpHY6Q7QoMLkIw74JTg","lat":"38.027242","lng":"15.708656","pitch":"-21.9","heading":"257.82","source":"http://www.studiopoeta.it/streetview/castello-sanniceto"},"santuario-madonna-di-polsi":{"title":"Santuario Madonna di Polsi","description":"Il santuario della Madonna di Polsi è un antichissimo santuario mariano sito fra i monti dell&#39;Aspromonte a 865 metri s.l.m. nei pressi del letto della fiumara del Bonamico. L’opera dei monaci basiliani, in epoca medievale, diffuse la devozione verso la “Madonna della Montagna” rendendo il luogo teatro di pellegrinaggi da molti secoli.","panoid":"OD0kgSxHgvJUo7o6pk1Nbg","lat":"38.16462","lng":"15.960597","pitch":"-14.16","heading":"286.57","source":"http://www.studiopoeta.it/streetview/santuario-polsi"},"rocce-di-san-pietro":{"title":"Rocce di San Pietro","description":"Il geosito Rocce di San Pietro è un sistema di rupi di matrice conglomeratica, situate nella Vallata delle Grandi Pietre, caratterizzate per il singolare aspetto delle loro sommità, a profilo tondeggiante e senza copertura arborea modellati dagli agenti esogeni e dall’alterazione, e che presentano grandi cavità (tafoni). Alcune di queste cavità sono state modificate artificialmente, per essere usate come dormitori da eremiti basiliani.","panoid":"TLzM4oXDR352VSGuW40QDA","lat":"38.183185","lng":"16.040503","pitch":"-5.64","heading":"256.43","source":"http://www.studiopoeta.it/streetview/rocce-sanpietro"},"monte-montalto":{"title":"Monte Montalto","description":"Montalto, con i suoi 1956 metri di altitudine, è la vetta più alta dell’Aspromonte ed offre al visitatore panorami mozzafiato che abbracciano la Sicilia orientale il Mar Jonio ed il Mar Tirreno. Sulla vetta si trova un punto trigonometrico della rete geodetica nazionale già dal 1869, una rosa dei venti in bronzo su base di granito posta dal gruppo Escursionisti d’Aspromonte (GEA) nel 1994 e la statua del Cristo Redentore posta per il gibileo del 1900.","panoid":"s9wjViQh8q2c_e7DxYiQsA","lat":"38.158608","lng":"15.919923","pitch":"-14.16","heading":"120.2","source":"http://www.studiopoeta.it/streetview/montalto"},"fiumara-laverde":{"title":"Fiumara Laverde","description":"La fiumara Laverde, sita nel versante ionico dell’Aspromonte, è un sito di interesse comunitario (SIC) caratterizzato da gole spettacolari, interessanti formazioni boschive e presenza di una ricca vegetazione rupicola su alte pareti rocciose ed alberi che sfidano la forza di gravità. Gli spettacolari canyon, dalle pareti verticali, alte fino a 300 m, regalano dei panorami mozzafiato.","panoid":"iaI5LOnzXKYdvbiqkRkwOQ","lat":"38.062191","lng":"16.048298","pitch":"-22.41","heading":"83.98","source":"http://www.studiopoeta.it/streetview/fiumara-laverde"},"cascate-del-torrente-calivi":{"title":"Cascate del torrente Calivi","description":"Il torrente Calivi segna il confine tra i comuni di Santa Cristina d’Aspromonte ed Oppido Mamertina e, lungo il suo percorso, forma diverse cascate e laghetti dalle acque cristalline, immersi in una vegetazione rigogliosa.","panoid":"Xi7nj5w1UlFNCqA65aepSg","lat":"38.248379","lng":"15.984516","pitch":"4.25","heading":"224.38","source":"http://www.studiopoeta.it/streetview/torrentecalivi-cascate"},"piani-di-carmelia":{"title":"Piani di Carmelia","description":"Il sentiero attraversa una vegetazione costituita da faggete e pinete su cui spicca, imponente, una massiccia pietra dalla forma conica irregolare, chiamata “pietra Salva” nella quale sono presenti degli anfratti e su cui sono stati incisi, anticamente, dei gradini per facilitarne l’ascesa. È un’area di interesse archeologico, essendo stati ritrovati antichi reperti nei pressi della pietra.","panoid":"Ht7kQy7IynGxz6nisWiPog","lat":"38.206862","lng":"15.909893","pitch":"-7.11","heading":"147.69","source":"http://www.studiopoeta.it/streetview/piani-carmelia-pietra-salva"},"passo-dellamendolea":{"title":"Passo dell’Amendolea","description":"Si tratta di uno dei sentieri escursionistici più conosciuti e suggestivi del Parco Nazionale (sentiero 132) che parte dalla diga del Menta e segue il corso della fiumara Amendolea per circa 2 Km, raggiungendo un punto panoramico dal quale si possono ammirare le omonime cascate, note anche come Cascate Maesano, caratterizzate da tre salti che terminano in altrettanti “gurnali” (pozze) scavati dal centenario stillicidio dell’acqua sulla roccia.","panoid":"TOBR_lNdhCwMWa_8hswgEQ","lat":"38.113041","lng":"15.904544","pitch":"5.9","heading":"200.06","source":"http://www.studiopoeta.it/streetview/passo-amendolea-cascate"},"fiumara-amendolea":{"title":"Fiumara Amendolea","description":"La fiumara Amendolea, sita nel versante sud dell’Aspromonte, rappresenta il cuore dell’area grecanica. Ha un substrato geologico costituito da formazioni di arenarie e argille di origine miocenica, oltre che da depositi alluvionali nell’alveo e non presenta sistemazioni idrauliche; conserva pertanto diversi aspetti di vegetazione ripariale in buono stato di conservazione. Il borgo disabitato di Roghudi vecchio, le cui origini risalgono al 1050.","panoid":"TYiIECJ3Jy_1Yc6NicwGJg","lat":"38.046262","lng":"15.915507","pitch":"-18.08","heading":"337.05","source":"http://www.studiopoeta.it/streetview/amendolea-roghudi-vecchio"},"chianalea-di-scilla":{"title":"Chianalea di Scilla","description":"È un pittoresco borgo di pescatori, di origine antichissima, costituito da un mosaico di case poggiate direttamente sul mare e divise da stretti vicoli che consentono l’accesso diretto al mare. Sulla rocca che domina la baia si erge, imponente, il Castello Ruffo di Scilla.","panoid":"BkoKMN133yESKwn0LkfT8g","lat":"38.257215","lng":"15.71605","pitch":"1.76","heading":"164.14","source":"http://www.studiopoeta.it/streetview/chianalea-scilla"},"s-salvatore-di-bova":{"title":"S. Salvatore di Bova","description":"In località San Salvatore di Bova ricade un’area rimboschita con la presenza di boschi di Betulla, Castagno e Pino laricio. È presente un’area attrezzata al cui interno si trova un casello forestale ed un&#39;ampia area recintata attrezzata con tavoli, barbecue e acqua potabile. Per gli sportivi è presente un &quot;Percorso Vita”. In prossimità dell’area di sosta è stata rilevata nel 2003 la presenza dei resti di una fortificazione rilevatasi un insediamento di età classica. ","panoid":"ocUHkyE_NmypuS-XSvPh8w","lat":"38.037807","lng":"15.952467","pitch":"-5.14","heading":"24.08","source":"http://www.studiopoeta.it/streetview/sansalvatore-bova"},"parent":{"title":"Parco Nazionale dell'Aspromonte","description":"È il 6° Parco Nazionale instituito in Italia e consta di oltre 65.000 ettari di estensione interessando il territorio di 37 amministrazioni comunali. Estremo lembo della catena appenninica della penisola Italiana, ospita una flora ed una fauna ampiamente diversificate. Morfologicamente è un massiccio dalla forma pressappoco pentagonale le cui pendici, su 4 lati, arrivano direttamente al mare, regalando una grande variabilità geomorfologica e paesaggistica.","panoid":"KjGGNXphviN2HoJ8ArCPwQ","lat":"38.182516","lng":"16.027507","pitch":"6.33","heading":"114.53","pano":"anello-di-pietra-cappa"}}