{"granite-skywalk":{"title":"Granite Skywalk","description":"The massive ancient granite domes of Porongurup National Park rise 670 metres, giving exhilarating views of the landscape, especially from the Granite Skywalk suspended from Castle Rock. The Granite Skywalk is 4.4kms from the parking area and has two lookouts, a lower and upper one. The upper lookout perches over the side of Castle Rock and requires scrambling over rocks and climbing a ladder. There are spectacular views of the park and across undulating farmland to Albany on the south coast, with views to Mt Gardner and Mt Manypeaks to the south-east. This remote engineering marvel provides safe access and simulates a rock climbing perspective when suspended on ropes.","panoid":"FTxAEorrDMfXlPG8Qeiabg","lat":"-34.695731","lng":"117.91997","pitch":"8.02","heading":"185.89","source":"https://parks.dpaw.wa.gov.au/site/granite-skywalk"},"danguu-geikie-gorge":{"title":"Danguu Geikie Gorge","description":"Danggu Geikie Gorge has been carved by the Fitzroy River through part of an ancient limestone barrier reef which snakes across the west Kimberley. It was laid down in an ancient sea that covered a large part of the Kimberley in Devonian times, some 350 million years ago. Geikie Gorge boat tours take place from May to October and give an insight into the wildlife and geology of the gorge. You might see birds such as sea eagles and rare purple-crowned fairy-wrens, or acrobatic crocodiles snapping at stray flying-foxes. Cultural boat tours are guided by Bunuba Aboriginal people, whose connection to this land goes back to the Dreamtime.","panoid":"yJl6PCk7e1aahhUuRObMkg","lat":"-18.09804","lng":"125.709114","pitch":"-10.03","heading":"201.08","source":"https://parks.dpaw.wa.gov.au/park/danggu-geikie-gorge"},"hakea-walk-trail":{"title":"Hakea Walk Trail","description":"The Hakea Trail is a 23 kilometre spectacular, rugged coastal walk trail in Fitzgerald River National Park. It starts at Cave Point and extends westward to Quoin Head through heathland, along beaches and over rocky headlands offering walkers spectacular views of the ocean and along the coast. The park is one of the largest and most botanically significant national parks in Australia. Within the park are nearly 20 per cent of Western Australia’s flora species, many of which occur only within its boundaries.","panoid":"DcJOlbh3yLpJAq-f7h4awg","lat":"-33.968935","lng":"119.904358","pitch":"6.49","heading":"94.36","source":"https://trailswa.com.au/trails/hakea-walk-trail"},"mamang-walk-trail":{"title":"Mamang Walk Trail","description":"This outstanding 31 km walk follows the coastline of Fitzgerald River National Park from Point Ann to the Fitzgerald River mouth and back. Fitzgerald River National Park is one of the largest and most botanically significant national parks in Australia. Within the park are nearly 20 per cent of Western Australia’s flora species, many of which occur only within its boundaries.","panoid":"euS2v7Fk-aSpsaFU5RuhIg","lat":"-34.111696","lng":"119.635188","pitch":"12.57","heading":"352.51","source":"https://trailswa.com.au/trails/mamang-trail"},"the-gap-and-natural-bridge":{"title":"The Gap and Natural Bridge","description":"The power of the Southern Ocean is evident at The Gap, a spectacular channel in the 40m high coastal granites of Torndirrup National Park. Lookouts at both The Gap and Natural Bridge provide outstanding views of the ocean and the coast from Bald Head to West Cape Howe. Visitors can venture onto a new accessible viewing platform 40 metres directly above the surging seas in all but the worst weather conditions. From the gentle and mesmerising heaving of calm seas to the buffeting rush of wind and spray of winter storms the experience changes from day to day.","panoid":"mzHrOguYxA0JsVEn9aQ7bw","lat":"-34.695731","lng":"117.91997","pitch":"11.53","heading":"303.36","source":"https://parks.dpaw.wa.gov.au/site/granite-skywalk"},"cape-arid-national-park":{"title":"Cape Arid National Park","description":"Cape Arid National Park is a large and exceptionally scenic park best known for its stunningly beautiful beaches, clear blue seas and rocky headlands.This near-pristine wilderness is an important conservation area for 1100 species of plants and more than 160 bird species, several of which are threatened or endangered. Migrating whales pass by close to the headlands in late winter and spring. Together with Nuytsland Nature Reserve and Eucla National Park to the east, Cape Arid National Park forms an almost continuous nature conservation area to the South Australian border.","panoid":"XUu523PGC8SDCObXQTBCqw","lat":"-33.977974","lng":"123.207968","pitch":"10.79","heading":"241.37","source":"https://parks.dpaw.wa.gov.au/park/cape-arid"},"bluff-knoll":{"title":"Bluff Knoll","description":"The brooding beauty of the mountain landscape, its stunning and diverse wildflowers and the challenge of climbing Bluff Knoll have long drawn bushwalkers and climbers to Stirling Range National Park. Stirling Range is the only major mountain range within the southern half of Western Australia. The rugged peaks, which rise to more than 1000 metres above sea level, feature stark cliff faces, sheltered gullies, magnificent views and a rich diversity of unique and colourful wildflowers. The park is one of the world’s most important areas for flora with 1500 species, many of which grow nowhere else. The Stirling Range is also renowned for its unusual, and sometimes spectacular cloud formations. The Aboriginal name for the range, Koi Kyenunu-ruff, means ‘mist rolling around the mountains’ – a frequently seen occurrence.","panoid":"-1qFgQt_rPjohuW_LRVgiw","lat":"-34.374664","lng":"118.255679","pitch":"6.9","heading":"34.01","source":"https://parks.dpaw.wa.gov.au/site/bluff-knoll-car-park-trail-head"},"point-ann":{"title":"Point Ann","description":"Point Ann is easily the best and most picturesque whale-watching site on the Fitzgerald coast. Purpose-built whale-watching platforms at Point Ann are perfect for spotting southern right whales which can be seen cavorting in the bay on most days during the whale season from June to the end of October. The dramatic peaks of the Barrens Range form a spectacular backdrop to the view over the bay. Fitzgerald River National Park is one of the largest and most botanically significant national parks in Australia. Within the park are nearly 20 per cent of Western Australia’s flora species, many of which occur only within its boundaries.","panoid":"1I6PTcVZd13kGNVIRwmyYw","lat":"-34.168556","lng":"119.580018","pitch":"-8.7","heading":"115.77","source":"https://parks.dpaw.wa.gov.au/site/point-ann"},"barrens-lookout":{"title":"Barrens Lookout","description":"Wind past a natural rock garden through low coastal heath that is covered with a wonderful array of colourful wildflowers in spring to Barren&#39;s Lookout. Enjoy the superb views to Barren&#39;s Beach, Four Mile Beach, Culham Inlet and beyond. Fitzgerald River National Park is one of the largest and most botanically significant national parks in Australia. Within the park are found nearly 20 per cent of Western Australia’s flora species, many of which occur only within its boundaries.","panoid":"yFmYedk1iOTVrp9oedwTwA","lat":"-33.923372","lng":"120.031038","pitch":"14.54","heading":"100.49","source":"https://parks.dpaw.wa.gov.au/site/barrens-lookout"},"east-mount-barren":{"title":"East Mount Barren","description":"East Mount Barren is a rugged quartzite peak perched on the edge of the Southern Ocean that offers magnificent views of Fitzgerald River National Park. The view from the summit and for much of the trail is spectacular. On a clear day you can see most of the peaks of the Barrens Range stretching west  and the Doubtful Islands some 65 km to the south-west near Bremer Bay. If you are not a hiker don’t worry, the views from the East Mount Barren carpark are some of the best in the park. Fitzgerald River National Park is one of the largest and most botanically significant national parks in Australia. Within the park are nearly 20 per cent of Western Australia’s flora species, many of which occur only within its boundaries. Well worth a visit.","panoid":"BRF7dhSzrhHhxNRz4mIXuw","lat":"-33.924398","lng":"120.020278","pitch":"-5.37","heading":"252.09","source":"https://parks.dpaw.wa.gov.au/site/barrens-lookout"},"mount-chudalup":{"title":"Mount Chudalup","description":"A huge block of granite reaching 187 metres above sea level, Mount Chudalup is known as a monadnock, which is a large isolated hill above a generally flat plain. Enjoy 360 degree views of the surrounding forest, heathlands, coast and the magnificent Yeagarup Dunes from the top of this granite monadnock. This monadnock is home to 42 species of moss, 28 species of lichen and 6 species of liverwort, some of which are rare and have only been recorded at this site. They are an integral part of the complex ecosystem that exists on this ‘granite island’ and great care should be taken not to damage them.","panoid":"uUDknJXrzHJspZ1tghyPlw","lat":"-34.764785","lng":"116.08684","pitch":"5.64","heading":"100.07","source":"https://parks.dpaw.wa.gov.au/site/mt-chudalup"},"mt-hart-homestead":{"title":"Mt Hart Homestead","description":"Once the nerve centre of a former cattle station, the Mount Hart Wilderness Lodge in King Leopold Ranges Conservation Park is a virtual oasis on the bank of the Barker River and is surrounded by lush gardens. The privately operated lodge is a good base from which to explore nearby Matthew Gorge and rainforest below Mount Matthew, and is an ideal spot for groups of bushwalkers, birdwatchers and other nature lovers. Access is four-wheel drive only and closed during the wet season, when roads are impassable, but the waterfalls, which are swollen after the rains, can be viewed by aerial tours from Derby and Broome.","panoid":"Cc2eLc-U8hSH76WGci5ENw","lat":"-16.82182","lng":"124.915585","pitch":"4.03","heading":"358.88","source":"https://parks.dpaw.wa.gov.au/park/king-leopold-ranges"},"mount-bruce":{"title":"Mount Bruce","description":"Mount Bruce in Karijini National Park is the second-tallest peak in WA. Use the cooler early morning hours to take the route that leads up the western face of the mountain, past Marandoo View. This challenging walk will reward you with spectacular views of this spectacular and harsh landscape.","panoid":"FOCi0B1Glz-RMOnRUdeLrw","lat":"-22.606105","lng":"118.140238","pitch":"5.43","heading":"25.12","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"circular-pool":{"title":"Circular Pool","description":"Circular Pool and Dales Gorge in Karijini National Park has streams, pools, permanently-cascading waterfalls and ferns that are a striking contrast to the red, terraced cliffs weathered by centuries of exposure. Several trails, of varying length and difficulty, begin near the parking area. Take a picnic and spend a day or base yourself at the nearby Dales Campground and enjoy several days of walking and picnicking in this awe-inspiring area. You will be constantly surprised by the contrasts of red rock and green ferns of the dry landscape above the gorge and the cool dampness of the pools. Take a refreshing dip and wash the red dirt away in beautiful Circular Pool or near Fortescue Falls. ","panoid":"-z0hkYQHUlUF_E6IoGQsAw","lat":"-22.476149","lng":"118.562509","pitch":"3.72","heading":"230.9","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"yanchep-national-park":{"title":"Yanchep National Park","description":"Yanchep National Park offers something for everyone including heritage listed Yanchep Inn, other historic buildings, picnic areas and many trails that showcase the unique biodiversity of the northern Swan Coastal Plain. The Wetlands Walk Trail is a beautiful, short and easy walk around the Loch Ness Lake and takes in the natural sights and sounds of the wetland. The Woodlands Walk is ideal for anyone who would like a “taste” of Yanchep National Park. It&#39;s relatively easy and is perfect for families with children. These coastal woodlands support a diverse range of trees including banksia, tuart, marri, stunted jarrah, sheoak and small pockets of paperbark. During spring, kangaroo paws and catspaws are in flower. The park is home to western grey kangaroos which can be seen early and late in the day. The McNess House Visitor Centre is a one stop shop to book a park tour, parks pass or purchase a special memento of your visit. The house was built in the 1880s as a two-room stone hut, and then later converted into hostel accommodation in 1932, McNess House has been operating as a visitor centre since 1997. ","panoid":"SP7qwXvGxxuGVQZFBdOttg","lat":"-31.546505","lng":"115.682988","pitch":"4.42","heading":"95.46","source":"https://parks.dpaw.wa.gov.au/park/yanchep and https://parks.dpaw.wa.gov.au/site/mcness-house-visitor-centre"},"knox-gorge":{"title":"Knox Gorge","description":"From Knox Lookout in Karijini National Park, you can see the intersection of two major gorges, giving a true appreciation of the forces that created this awe-inspiring landscape. Knox Gorge is a deep chasm that intersects Wittenoom Gorge just along from the lookout. Make a point of visiting late in the afternoon or early in the morning, when the slanting sunrays enhance this spectacular panorama.  The walk trail takes you down into the gorge past fig trees which cling to the rock walls and gives you rocks to scramble over and pools to swim in.","panoid":"3STC5PTII4JdvvGWneP98w","lat":"-22.371444","lng":"118.29748","pitch":"7.87","heading":"104.51","source":"Source https://parks.dpaw.wa.gov.au/park/karijini"},"woody-island":{"title":"Woody Island","description":"Get nearer to nature on this extraordinary island where dramatic rocky headlands, sheltered bays and tall eucalypt woodlands provide a haven for an abundance of wildlife. Woody Island is one of more than 100 islands and islets that make up the Recherche Archipelago, a chain of islands stretching 230km from Esperance to the Great Australian Bight. The island is named for its stands of tall trees, a rare sight in this Archipelago.","panoid":"RTa52ZYBZD0TszgRZkFPLQ","lat":"-33.960119","lng":"122.01986","pitch":"-4.36","heading":"165.61","source":"https://parks.dpaw.wa.gov.au/park/woody-island"},"hamersley-gorge":{"title":"Hamersley Gorge","description":"Hamersley Gorge in Karijini National Park provides a wonderful opportunity to see the ever-changing light and astonishing colours that highlight complex geological forces in this spectacular landscape. A short walk leads into the gorge.","panoid":"oGLDiZU0aa99d83hBopCfA","lat":"-22.257655","lng":"117.987003","pitch":"-3.95","heading":"149.59","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"middle-springs":{"title":"Middle Springs","description":"Mayiba (Middle Spring) is a series of pools formed by cascading water spilling off the Livistona Range. Pandanus, paperbarks, vines and grasses grow in the seasonal creek that drains from Mayiba to join other creeks that flow into the Ord River. It is a special place for Aboriginal people. The name means &#39;food place&#39; and Miriwoong people visit to camp, hunt and gather all kinds of bush food, medicinal plants and bushcraft resources. ","panoid":"dB4nGN5OmcPAVcBxYUymCg","lat":"-15.633809","lng":"128.669878","pitch":"12.12","heading":"293.91"},"weano-gorge":{"title":"Weano Gorge","description":"Weano Gorge is perhaps the most accessible gorge in Karijini National Park. But this makes it no less spectacular and beautiful. On the surface, there are easy walks around the top of the gorge, accessible from the Weano Gorge recreation area. For the adventurous, Weano Gorge offers a challenging scramble over boulders and through narrow passages to Handrail Pool. There is an easier option for the less adventurous though.","panoid":"vmDCa-dr4hH-KHLaoVJYrw","lat":"-22.35723","lng":"118.286888","pitch":"-0.95","heading":"175.71","source":"https://parks.dpaw.wa.gov.au/site/weano-gorge-handrail-pool"},"fortescue-falls":{"title":"Fortescue Falls","description":"Fortescue Falls and Dales Gorge in Karijini National Park has streams, pools, permanently-cascading waterfalls and ferns that are a striking contrast to the red, terraced cliffs weathered by centuries of exposure. Several trails, of varying length and difficulty, begin near the parking area. Take a picnic and spend a day or base yourself at the nearby Dales Campground and enjoy several days of walking and picnicking in this awe-inspiring area. You will be constantly surprised by the contrasts of red rock and green ferns of the dry landscape above the gorge and the cool dampness of the pools. Take a refreshing dip and wash the red dirt away in beautiful Circular Pool or near Fortescue Falls. ","panoid":"k7rx7QPeXpEpPsgpCSITxg","lat":"-22.475793","lng":"118.551897","pitch":"11.58","heading":"140.62","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"marlgu-billabong":{"title":"Marlgu Billabong","description":"Marlgu Billabong is a short distance from Telegraph Hill and sits on the edge of the Ord River floodplain. Bountiful bird life living in a lush tropical wetland can be viewed from a boardwalk and bird hide over the water. The billabong and surrounding area attracts thousands of water birds. Over 160 species of birds have been recorded here, including migratory birds from the northern hemisphere. Access can be seasonal as the roads are prone to flooding in the wet. A wheelchair accessible boardwalk and bird hide has been constructed to allow you to sit over the billabong and enjoy the scenery and rich birdlife. Signs along this short boardwalk guide you in identifying and learning about the birds that frequent the area. ","panoid":"mOrC1S6Ha2jkNfL0A1ElGA","lat":"-15.54897","lng":"128.259484","pitch":"6.01","heading":"23.54","source":"https://parks.dpaw.wa.gov.au/site/marlgu-billabong"},"mirima-national-park":{"title":"Mirima National Park","description":"Mirima National Park has steep, broken walls of colourful layered rocks that come alive as they reflect the tones of changing light. The park is popular for walking, photography and nature observation. There are four beautiful walk trails in the park. The Looking at Plants Trail is a loop with a wheelchair friendly boardwalk. The Derbe-gerring Banan Trail climbs to a point overlooking the town of Kununurra. Dembon Banan Trail takes about 10 minutes and leads through a gap in the sandstone range to a lookout over the town. Most people take a bit longer to admire the view. Gerilwany-gerring Banan Trail is one of the best ways to get a feel of the place, walking through savannah woodland and seeing abundant wildlife in the area.","panoid":"cG1pLKFDygoXy1w7CI30lg","lat":"-15.765404","lng":"128.750239","pitch":"8.99","heading":"247.57","source":"https://parks.dpaw.wa.gov.au/park/mirima"},"molly-springs":{"title":"Molly Springs","description":"Galjiba (Molly Spring) is one of a few natural springs with water flowing all year round. Miriwoong people camp here hunting kangaroos and goannas and look for gayirring (ground sugarbag) and ngareng (tree sugarbag). Galjiba is a significant cultural site of the creation story about Jyil-ngarnang the tiny spring frog. The Galjiba walk trail is a short moderately difficult 1km return walk which will have you rock hopping over the creek. ","panoid":"M3k-XTVAi2RkdZHNPUjg5Q","lat":"-15.797374","lng":"128.476731","pitch":"-5.49","heading":"287.74"},"kalamina-gorge":{"title":"Kalamina Gorge","description":"Kalamina Gorge in Karijini National Park is a great introduction to the park&#39;s gorge system with its delightful trail and picnic area. Descend the steps into the gorge to explore the waterfall or stroll quietly on lemon-scented grass besides the stream; you may see fish in the rock pools. ","panoid":"3rRVOzY4v77V7OrCzC-1yg","lat":"-22.417312","lng":"118.402225","pitch":"3.37","heading":"198.97","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"black-rock-falls":{"title":"Black Rock Falls","description":"Thegooyeng (Black Rock Pool) is a permanent pool which attracts butterflies to plants that grow along the creek. In the wet season the water plunges 50 metres from the Ngamoowalem Conservation Park to the Black Rock Pool and down Black Rock Creek towards the Ord River.  For many generations the Miriwoong people have visited the pool. Plants and animals found here provide bush tucker, medicine and tools. Pied cormorants, blue winged kookaburras, frogs, fish, tadpoles, crustaceans and butterflies are just some of the wildlife you may encounter in this peaceful place. ","panoid":"YQaAGfmZ_-xp4hwq8ciEaA","lat":"-15.626333","lng":"128.6715","pitch":"3.4","heading":"348.52"},"gantheaume-point":{"title":"Gantheaume Point","description":"Gantheaume Point is a beautiful stretch of white sandy beach and red rock cliff face overlooking the turqoise waters of the Indian Ocean. It&#39;s located about 10 minutes from Broome and is a great place to spend the day relaxing or swimming. ","panoid":"g_ievGBeiqUDK2K67ajrNQ","lat":"-17.974","lng":"122.176751","pitch":"-3.15","heading":"348.01"},"millstream-campsite":{"title":"Millstream Campsite","description":"In the beautiful Millstream Chichester National Park, Miliyanha campground is set in bush close to Millstream Creek and pools that attract wildlife. There are toilets, a camp kitchen with gas barbecue and hot water adjacent to Millstream Homestead.","panoid":"LnD6u6BExlA6dVI-xHVvYQ","lat":"-21.586644","lng":"117.072447","pitch":"0.06","heading":"127.22"},"gloucester-tree":{"title":"Gloucester Tree","description":"Only 3 kilometres from Pemberton, Gloucester National Park is home to Western Australia’s most famous karri tree. The Gloucester Tree was once a fire lookout tree and can now be climbed by the public. Those who dare to venture up the 153 pegs to the top will be rewarded with incredible views of the karri forest and surrounding farmland. ","panoid":"OWPTHabh6JGmJ0o75X01DA","lat":"-34.447712","lng":"116.057155","pitch":"-4.86","heading":"128.33","source":"https://parks.dpaw.wa.gov.au/park/gloucester"},"karijini-eco-retreat":{"title":"Karijini Eco Retreat","description":"Located in the depths of the beautiful Karijini National Park and within walking distance of Joffre Gorge, Karijini Eco Retreat offers a selection of accommodation options, while complementing and harmonising with the rugged outback environment. Furnished ‘eco tents’ bring glamour to camping offering a touch of luxury in contrast to the ruggedness of the surrounding landscape. There are also camp sites for people to pitch their own tents with shared facilities. The resort has a kiosk and shop and an outback alfresco restaurant through the high season. The eco retreat is a collaboration between the Department of Biodiversity, Conservation and Attractions Parks and Wildlife Service and the traditional owners. ","panoid":"liPDhJxlbBE4MWAtDaA_nw","lat":"-22.38701","lng":"118.263397","pitch":"1.28","heading":"76.38","source":"https://parks.dpaw.wa.gov.au/site/karijini-eco-retreat"},"hancock-gorge":{"title":"Hancock Gorge","description":"For the fit and adventurous, the Hancock Gorge Trail in Karijini National Park is one of the most spectacular short trails in Western Australia. The walk down into the gorge has been described as a ‘journey to the centre of the earth’. While it’s a short walk, suggested time to take on this trail is 80 minutes. You have to descend a ladder, carefully make your way past smooth black rocks to arrive at the lovely Kermits Pool. ","panoid":"X3rC5Q-Hcg6C10ZKcL4kDQ","lat":"-22.35873","lng":"118.286353","pitch":"7.4","heading":"167.57","source":"http://trailswa.com.au/trails/hancock-gorge-with-kermits-pool-karijini-national-park"},"millstream-homestead-visitor-centre":{"title":"Millstream Homestead Visitor Centre","description":"This 1920’s pastoral station homestead is the hub for exploring the Millstream-Chichester National Park. In the Homestead Visitor Centre and along interpretive walk trails you can find out about the Yinjibarndi people’s resourcefulness and the pastoralist&#39;s lifestyle, as well as the natural communities of wetlands, woodlands and arid lands of range and plain.","panoid":"bZLv67BusNai3jr4HHppZQ","lat":"-21.589541","lng":"117.071949","pitch":"6.78","heading":"130.23","source":"https://parks.dpaw.wa.gov.au/park/millstream-chichester"},"devils-slide":{"title":"Devil's Slide","description":"The highest of the Porongurup’s round-topped peaks has magnificent views from the summit. It is a moderate two hour walk to the top to be rewarded with sweeping views to the South over the Indian Ocean and the Stirling Ranges to the North. ","panoid":"J_ksxZUeNZgtU-3lxJGJaA","lat":"-34.674463","lng":"117.850673","pitch":"3.73","heading":"211.9","source":"https://trailswa.com.au/trails/devils-slide-porongurup-np"},"joffre-falls-lookout":{"title":"Joffre Falls Lookout","description":"Appreciate the power of water shaping the landscape at Joffre Falls in Karijini National Park. There are impressive waterfalls, and deep, cold pools. Joffre Lookout is a 10 minutes return walk and the rock steps take you down to the lookout to view the spectacular curved waterfall forming a natural amphitheatre, which is especially impressive after rain. ","panoid":"Httnp15m9ND8q3vsXjpT7w","lat":"-22.390318","lng":"118.268412","pitch":"-2.86","heading":"12.66","source":"https://parks.dpaw.wa.gov.au/park/karijini"},"tunnel-creek-walk":{"title":"Tunnel Creek Walk","description":"Home to WA’s oldest cave system, Tunnel Creek flows through a water worn tunnel beneath the Devonian reef and offers a 750 metre walk through the tunnel to the other side of Napier Range. You need a four-wheel-drive to access the park, which is generally inaccessible during the wet season. Tunnel Creek picnic area has toilets, picnic tables and an information shelter. ","panoid":"SCWzU1PzsMA7HmGiAYHbag","lat":"-17.607514","lng":"125.145464","pitch":"2.74","heading":"172.58","source":"https://parks.dpaw.wa.gov.au/site/tunnel-creek-national-park"},"windjana-gorge-national-park":{"title":"Windjana Gorge National Park","description":"Windjana Gorge National Park is one of the Kimberley’s most stunning gorges, with water-streaked walls that rise majestically to heights of 100 metres. A four-wheel-drive is recommended to access the park. The park is closed during the wet season as the roads are inaccessible. The Gorge Trail follows the long languid pools and sandy riverbed of the Lennard River. It is one of the best locations to see numerous freshwater crocodiles sunning themselves. The river cuts through the Napier Range, where the ancient Devonian Reef is clearly evident. This 8km return trail which begins at the campground is undulating and sandy in parts.","panoid":"xKdxLCopXk60egdiSwUU4A","lat":"-17.40651","lng":"124.946988","pitch":"9.1","heading":"333.84"},"parent":{"title":"Parks and Wildlife Western Australia","panoid":"FTxAEorrDMfXlPG8Qeiabg","lat":"-34.695731","lng":"117.91997","pitch":"8.02","heading":"185.89","pano":"granite-skywalk"}}