{"sendero-gibralberca":{"title":"Sendero Gibralberca","description":"An interesting medium-length route to move from the southern slopes to the north in a short period of time, which allows us to contemplate the change in existing vegetation. There are many botanical species that we can observe and which are typical of the Mediterranean forest. From the recreational area of Gibralberca, where centuries-old holm oaks are found, a path leads to a point from which we can see the Mágina ridge on its southern slope.","panoid":"4FDSdu9m21fAlxOP2P9WEw","lat":"37.682681","lng":"-3.490515","pitch":"-2.14","heading":"33.64","source":"https://www.wikipedia.org/"},"sendero-adelfal-de-cuadros":{"title":"Sendero Adelfal de Cuadros","description":"This trail offers the visitor a short but unforgettable journey. You will enter a river that treasures one of the most important natural masses of oleander in the peninsula. During its passage we will be able to observe the exuberance of adelfal formations that develop exceptional arboreal transport. The sound of the water will accompany us during our journey relaxing our senses, and surprising us in summer with a fresh and spectacular getaway.","panoid":"FMhxHdi2igLJfnw2xYAEDQ","lat":"37.789367","lng":"-3.409553","pitch":"-1.92","heading":"51.12","source":"https://www.wikipedia.org/"},"sendero-fuenmayor":{"title":"Sendero Fuenmayor","description":"The trail starts at the Fuenmayor recreation area and takes up to the Cascada de Zurreón, a pretty waterfall which is particularly attractive when it is frozen. Further on, the trail offers nice views over the village of Torres and the crop fields lying around it. Finally we enter a narrow pathway surrounded by cherry trees, persimmon bushes and olive trees.","panoid":"Q6j6e8YSEneWe46ANcRZ7w","lat":"37.768007","lng":"-3.496363","pitch":"-5.74","heading":"176.95","source":"https://www.wikipedia.org/"},"castillo-de-jodar":{"title":"Castillo de Jódar","description":"The Jodar’s Castle, a castle thought possibly to date back to preRoman times and which now houses the Sierra Mágina Nature Park&#39;s Visitor Centre. The exhibition inside presents the key facts which will enable visitors to identify the features which make up the varied landscape found in Sierra Mágina. The castle&#39;s strategic location ensures excellent views of Sierra Mágina, the Sierras de Cazorla and El Pozo, the Guadalquivir valley and the monumental towns of Úbeda and Baeza.","panoid":"j_fq2ngwPCH8GsSp80foOA","lat":"37.845222","lng":"-3.353801","pitch":"-0.81","heading":"66.75","source":"https://www.wikipedia.org/"},"castillo-de-albanchez-de-magina":{"title":"Castillo de Albanchez de Mágina","description":"The interest of this short and intense path is historical and landscape. Once we ascend to the castle&#39;s viewpoint, we will find impressive and extensive views of the territory and its varied landscapes. If we situate ourselves between their battlements and let our imagination fly, we can evoke how these lands could have been at the time of skirmishes between the Christian and Muslim kingdoms during the Middle Ages; from here, they watched for any movement of the enemy troops.","panoid":"piEVQGGgvB-d9x2QripLFQ","lat":"37.790148","lng":"-3.468019","pitch":"-3.17","heading":"14.09","source":"https://www.wikipedia.org/"},"sendero-las-vinas":{"title":"Sendero Las Viñas","description":"We start out along a woodland track which runs parallel to the River Cuadros through the oleander field encroaching on the water course. We then cross the River Cuadros, flanked by oleander bushes, pines and juniper trees, asparagus, wild olive trees, greenweed and rosemary spring up in abundance in the clearings between the pines. we can choose different paths leading to El Torreón de Cuadros, an 11th century tower, we can enjoy an excellent view over the valley.","panoid":"WyNvZ8b1xhUXB7FNJXQ9yQ","lat":"37.79038","lng":"-3.427073","pitch":"0.03","heading":"9.73","source":"https://www.wikipedia.org/"},"sendero-pinar-de-canava":{"title":"Sendero Pinar de Cánava","description":"The Pinar de Cánava, a native pine forest and a true wonder for botanists. Some trees are around 250 years old. From the chapel of Ermita de Cánava, along the path near the Cánava torrent you get to the pine forest of Aznaitín, a peak with an altitude of 1745 meters with a beautiful and impressive panoramic view.","panoid":"o9vENR2VCpIsdaWN1j0n2A","lat":"37.829271","lng":"-3.480873","pitch":"-5.07","heading":"158.93","source":"https://www.wikipedia.org/"},"sendero-cueva-de-la-graja":{"title":"Sendero Cueva de la Graja","description":"The Cueva de la Graja path starts from the sports circuits of Jimena and then climbs on the grass-covered slopes dotted with boulders, thorny bushes and asparagus at the foot of the rocky wall you reach the grott, a rocky refuge discovered in 1902 that contains schematic mural paintings in different colors. One of these represents an &quot;idol of the eye&quot;. The cave dates back to the Copper Age, about three thousand years BC.","panoid":"pxRZ9vYVeffWyQi2r1m5FA","lat":"37.834011","lng":"-3.473267","pitch":"-9.4","heading":"314.11","source":"https://www.wikipedia.org/"},"sendero-el-peralejo":{"title":"Sendero El Peralejo","description":"This trail starts from the Mata Bejid Visitor Center, allows us to enjoy the richness and variety of species that presents the Mediterranean forest, trees and shrubs. Throughout the place you can see different types of birds small place where they usually bathe and wallow the wild animals. On the other hand, the route shows us the immemorial use that the shepherds have made of the mountain range, since the route passes next to a trough for cattle","panoid":"rQpTOpSTgPOuq4tCXAHEsQ","lat":"37.687471","lng":"-3.490048","pitch":"-7.11","heading":"166.86","source":"https://www.wikipedia.org/"},"sendero-veredon-mojon-blanco":{"title":"Sendero Veredón - Mojón Blanco","description":"The path of Veredón to Mojón Blanco is presented by Colada Fuente de la Teja, in Pegalajar. It allows us to climb the peak and at the same time in the municipalities of Pegalajar, Mancha Real and Torres, and at the same time contemplate spectacular views of the shade of Bercho, one of the most rugged and wild areas of the municipality of Pegalajar. We can also enjoy incredible views of the sierra de Jaén.","panoid":"uVM7kl0no4wFL3-VDeLStA","lat":"37.754403","lng":"-3.568601","pitch":"-2.6","heading":"196.78","source":"https://www.wikipedia.org/"},"parent":{"title":"PARQUE NATURAL DE SIERRA MÁGINA","description":"The Sierra Mágina is a massif mostly in the province of Jaén (southern Spain), part of the Cordillera Subbética. The highest peak is the Pico Mágina, with an elevation of 2,164 m.","panoid":"4FDSdu9m21fAlxOP2P9WEw","lat":"37.682681","lng":"-3.490515","pitch":"-2.14","heading":"33.64","pano":"sendero-gibralberca"}}