{"pembrokeshire-coast-path-section-1":{"title":"Pembrokeshire Coast Path, SECTION 1","description":"St Dogmaels to Newport. Distance: 16 miles (25.7km). This the most challenging section of the Coast Path, with frequent very steep gradients in places. There are no services between Poppit and Newport Sands. Walkers should ensure that they are properly prepared with adequate food, drink and clothing. ","panoid":"jlqisswldlHxkEV3M5QKpw","lat":"52.058723","lng":"-4.785427","pitch":"3.65","heading":"4.45"},"pembrokeshire-coast-path-section-13":{"title":"Pembrokeshire Coast Path,  SECTION 13","description":"Freshwater West to Broad Haven (south). Distance 10 miles (16.1 km). Probably the most level ground of the whole trail with few steep gradients. Some road walking to avoid the military live firing range around Linney Head but spectacular limestone cliffs between Stack Rocks and Broad Haven, with landmarks such as the Green Bridge of Wales and St Govans chapel. Due to military training this coastal section between Stack Rocks and Broad Haven will only be open at  weekends, bank holidays and most evenings after about 4.30 p.m. It is always best to check opening times.","panoid":"tmB_K1d3jkdTH1X6uN8JMQ","lat":"51.610785","lng":"-4.999459","pitch":"1.59","heading":"114.58"},"pembrokeshire-coast-path-section-9":{"title":"Pembrokeshire Coast Path, SECTION 9","description":"Martins Haven to Dale. Distance 10 miles (16.1km). Fairly easy walking on the mainly level wave cut plateau between Marloes and Dale with occasional short climbs at valleys. Good views of the offshore islands of Skomer, Skolkholm and Grassholm. This section is close to accommodation and the village services of Maloes and Dale. The many access points and excellent coastal bus service makes this a popular area for short and circular walks. \n","panoid":"9V-V-HxYNtR7kYBokPvElw","lat":"51.729846","lng":"-5.243925","pitch":"10.77","heading":"258.21"},"pembrokeshire-coast-path-section-6":{"title":"Pembrokeshire Coast Path, SECTION 6","description":"Whitesands to Solva. Distance: 13 miles (20.9km).This section is close to the accommodation and services of St Davids and Solva. There are many access points and a good bus service makes this a popular area for short and circular walks. There are now no stiles to cross between Whitesands and Pembroke Dock. Great views of Ramsey and other off shore islands.\n","panoid":"t_qV4MDrfYrYfD44abTm1g","lat":"51.891884","lng":"-5.29771","pitch":"-6.34","heading":"235.51"},"pembrokeshire-coast-path-section-14-1":{"title":"Pembrokeshire Coast Path,  SECTION 14","description":"Broad Haven (south) to Skrinkle Haven. Distance Haven 11 miles (17.7km). This section really typifies why this coast is worthy of National Park status. Broad Haven and Barafundle are stunningly beautiful beaches with the Bosherston Lily Ponds designated a National Nature reserve. The Trail is quite undulating with spectacular limestone cliffs, but you&#39;re never far from a beach, village pub or toilet.\n","panoid":"AHxN1oUSk0L96rje-_ZcGw","lat":"51.614562","lng":"-4.927562","pitch":"5.7","heading":"283.95"},"pembrokeshire-coast-path-section-14":{"title":"Pembrokeshire Coast Path, SECTION 14","description":"Broad Haven (south) to Skrinkle Haven. Distance Haven 11 miles (17.7km). This section really typifies why this coast is worthy of National Park status. Broad Haven and Barafundle are stunningly beautiful beaches with the Bosherston Lily Ponds designated a National Nature reserve. The Trail is quite undulating with spectacular limestone cliffs, but you&#39;re never far from a beach, village pub or toilet.\n","panoid":"0bPmn_146V1QDSwDpNIxfg","lat":"51.608916","lng":"-4.921661","pitch":"-15.93","heading":"145.91"},"pembrokeshire-coast-path-section-5":{"title":"Pembrokeshire Coast Path, SECTION 5","description":"Porthgain to Whitesands. Distance: 10 miles (16.1km).  An exhilarating and in places rugged section of path above high cliffs and beneath the dramatic craggy volcanic outcrops of Pen Beri, Carn Lleithyr and Carn Llidi. Make time to linger on the wild and rocky peninsula of St David&#39;s Head which abounds with archaeology. The section between Abereiddi and Whitesands feels wild and remote with hardly a building to be seen. \n","panoid":"d6MtFs1oSfAojqYq820b2g","lat":"51.93766","lng":"-5.20874","pitch":"-4.85","heading":"291.41"},"pembrokeshire-coast-path-section-8":{"title":"Pembrokeshire Coast Path,  SECTION 8","description":"Broad Haven to Martins Haven. Distance 11 miles (17.7km). Low cliffs of red sandstone and coastal slopes rich in wild flowers. After leaving the village of Little Haven this section is comparatively remote from settlement. The sheltered cove of St Brides Haven has an historic chapel and is virtually a mid-way point on this section with public toilets.\n","panoid":"sgOk_29RMxfhX40Ny-C5ng","lat":"51.774482","lng":"-5.109324","pitch":"-3.08","heading":"83.51"},"pembrokeshire-coast-path-section-15":{"title":"Pembrokeshire Coast Path,  SECTION 15","description":"Skrinkle Haven to Amroth. Distance: 14 miles (22.5km). The Trail passes through a rich variety of landscapes: cliffs, beaches, woodland and the towns of Tenby and Saundersfoot with their scenic harbours. This is probably the busiest section of the whole route in terms of visitors with superb views of Caldey Island, and the coasts of The Gower and Exmoor.\n","panoid":"drzZ1h5TxeJrQoTEXZSFew","lat":"51.644445","lng":"-4.756505","pitch":"-9.72","heading":"174.91"},"pembrokeshire-coast-path-section-7":{"title":"Pembrokeshire Coast Path , SECTION 7","description":"Solva to Broad Haven. Distance: 12 miles (19.3km). North west of Newgale there are a series of very steep hills with many flights of steps. An expansive beach at  Newgale with the remains of an ancient submerged forest at very low tides. South of Newgale is a series of less steep hills as the plateau is broken by the beaches of Nolton and Druidston. \n","panoid":"3j76d1FoeisZOfe4J5PxtQ","lat":"51.868042","lng":"-5.19258","pitch":"-14.09","heading":"275.39"},"pembrokeshire-coast-path-section-3":{"title":"Pembrokeshire Coast Path, SECTION 3","description":"Fishguard to Pwll Deri. Distance: 9 miles (14.5km). Mostly 30 to 70 metre high cliffs of volcanic origin. Gently rounded cliffs where the rock is strong and hard, sheer where there are weak strata. Infrequent steep gradients. Rocky outcrops with heather and gorse in abundance.\n","panoid":"9DbB-RL7E-Wu4bS0bTL1wQ","lat":"52.028482","lng":"-5.071232","pitch":"2.85","heading":"289.94"},"pembrokeshire-coast-path-section-2":{"title":"Pembrokeshire Coast Path, SECTION 2","description":"Newport to Fishguard. Distance: 12 miles (19.3km). The cliffs on this section are lower, mostly at around 40 metres in height. Although Pen Dinas rises to 142 metres, the level valley path (also National Trail) avoids this. Gradients approaching the little beaches and coves are steep but well spread out. \n","panoid":"hJhE97ChHhX-Tvc64F4OMA","lat":"52.001212","lng":"-4.96577","pitch":"-7.62","heading":"115.49"},"pembrokeshire-coast-path-section-12":{"title":"Pembrokeshire Coast Path,  SECTION 12","description":"Angle to Freshwater West. Distance 10 miles (16.2km).  A comparatively remote section and one of the most rugged and challenging parts of the Coast Path. Once you leave West Angle bay there are no roads, no houses, few stiles and no amenities at all with poor mobile &#39;phone coverage. The section finishes at the spectacular expanse of beach at Freshwater West.\n","panoid":"Q6Q6DrF-wf5uY2_ucX51OA","lat":"51.691796","lng":"-5.110656","pitch":"-4.32","heading":"304.28"},"pembrokeshire-coast-path-section-10":{"title":"Pembrokeshire Coast Path,  SECTION 10","description":"Dale to Neyland. Distance: 16 miles (25.7km). This section runs along the north shore of the estuary of Milford Haven.  Check the tide times for the two tidal crossings at and Sandy Haven and The Gann, Dale to avoid long detours on roads. The Trail passes scenic coves such as Lindsway Bay to run through the towns of Milford Haven and Neyland. \n","panoid":"u5qSOa-WXVrz1torcMhn9Q","lat":"51.717326","lng":"-5.171918","pitch":"3.56","heading":"248.46"},"pembrokeshire-coast-path-section-4":{"title":"Pembrokeshire Coast Path, SECTION 4","description":"Pwll Deri to Porthgain. Distance: 12 miles (19.3km). There are plenty of dramatic sheer cliffs and isolated coves on this section. Steep gradients in places and stunning views from the many headlands such as Penbwchdy and Pen Castell Coch. Scenic harbours at Abercastle and Porthgain but generally few accessible services in proximity to this section. ","panoid":"m_BUnp2pwAPYv89nMa02gg","lat":"51.949159","lng":"-5.18194","pitch":"-7.05","heading":"242.87"},"pembrokeshire-coast-path-section-11":{"title":"Pembrokeshire Coast Path,  SECTION 11","description":"Neyland to Angle. Distance: 16 miles (25.7km).  The trail crosses the Cleddau Bridge, passing through the towns of Pembroke and Pembroke Dock to run along the south shore of the estuary to the village of Angle. Pembroke castle is a highlight and the oil and natural gas industry; fishing and Irish ferry make Milford Haven a busy waterway for shipping.\n","panoid":"gXsnsN6GLKm1OFzuMdU-QQ","lat":"51.671325","lng":"-4.974783","pitch":"-16.42","heading":"162.02"},"parent":{"title":"Pembrokeshire Coast Path","panoid":"jlqisswldlHxkEV3M5QKpw","lat":"52.058723","lng":"-4.785427","pitch":"3.65","heading":"4.45","pano":"pembrokeshire-coast-path-section-1"}}