{"monumento-a-los-ahogados-la-mano":{"title":"Monumento a los ahogados - La Mano","description":"La Mano (The Hand) is a sculpture in Punta del Este by Chilean artist Mario Irarrázabal. It depicts five human fingers partially emerging from sand and is located on Parada 1 at Brava Beach, in Punta del Este, a popular resort town in Uruguay. It is also known as either Los Dedos(The Fingers), or Hombre emergiendo a la vida (Man Emerging into Life). In English but its popular name is The Hand., It has become a symbol for Punta del Este since its completion in February 1982 and in turn has become one of Uruguay's most recognizable landmarks.","panoid":"FPl4nfnkkWAFmKBQRYG_aA","lat":"-34.957816","lng":"-54.937016","pitch":"-6.1","heading":"172.02","source":"https://en.wikipedia.org/wiki/Mano_de_Punta_del_Este"},"cerro-buena-vista":{"title":"Cerro Buena Vista","description":"Cerro Buena Vista is the highest point of the Cabo Polonio. The vegetation is basically composed of herbaceous plants adapted to the difficult environmental conditions of quasi-desert. It can be seen various species of birds; the rocks of the area have sometimes amazing shapes.","panoid":"1vxnEIegY_tJ5516XwJtZw","lat":"-34.352923","lng":"-53.772784","pitch":"8.5","heading":"114.06","source":"http://uruguay360.com.uy/uruguay/rocha/cabo-polonio/cerro-de-la-buena-vista"},"isla-de-flores":{"title":"Isla de Flores","description":"The Isla de Flores is a small island in the Rio de la Plata, belonging to Uruguay. Has a historical lighthouse; it was part of the Treaty of La Farola in 1819, by which the Band lost the Eastern Oriental Missions. This lighthouse, construction of Portuguese origin, entered service in 1828. It is nicknamed \" World's most expensive lighthouse”. It is currently under the jurisdiction of the Uruguayan Navy and has 37 meters of height and emits two flashes every 10 seconds.","panoid":"XLuskvXspeGNn-L0HWaYwQ","lat":"-34.945815","lng":"-55.932452","pitch":"-18.12","heading":"-143.68","source":"https://en.wikipedia.org/wiki/Isla_de_Flores"},"cerro-verde":{"title":"Cerro Verde","description":"Cerro Verde is a protected marine/coastal area, located in the National Park of Santa Teresa, Department of Rocha, Uruguay. It belongs to the National System of Protected Areas since 2011. From the geographical point of view, includes the Punta Coronilla, Cerro Verde or Punta de los Loberos and the complex of oceanic islands associated to Isla Verde. The area is included within the Biosphere Reserve “Bañados del Este y Franja Costera” (UNESCO), and is also part of a RAMSAR site.","panoid":"0aY_SFPFsGPjakK2_3KWFA","lat":"-33.94582","lng":"-53.507688","pitch":"12.67","heading":"-162.27","source":"https://es.wikipedia.org/wiki/Cerro_Verde_(Rocha)#Cerro_Verde_e_Islas_de_la_Coronilla_parte_del_Sistema_Nacional_de_.C3.81reas_Protegidas_.28SNAP.29_de_Uruguay"},"estadio-centenario-1":{"title":"Estadio Centenario","description":"The Centenario Stadium was inaugurated on July 18th, 1930, coinciding with the 100th Anniversary of the Uruguayan Constitution. The stadium was specifically designed for soccer matches, wich has a capacity for 80.000 persons. On July 18th, 1983 was declared as “Worldwide Historical Monument of Soccer” by FIFA , being the only construction of this kind that flaunts this title in the world.","panoid":"vFrvDk9oq9DllxzIlD-xFQ","lat":"-34.89442","lng":"-56.153381","pitch":"-14.57","heading":"118.38","source":"http://www.estadiocentenario.com.uy/site/History"},"museo-del-futbol-estadio-centenario":{"title":"Museo del Fútbol Estadio Centenario","description":"Museo del fútbol uruguayo is located in the area of ​​Parque Batlle in Montevideo, under the Olympic Tribune of Centenario Stadium, which hosted the first World Cup held in 1930. On July 18th of 1983 FIFA declared Historical monument of the World Cup. The inauguration of the museum took place on December 15, 1975 and then in December 2004 had a remodel. By this time he added a panoramic lift to the Tower of Homage. On July 21st, 1929 was laid the foundation stone of the stadium, which is under the tower and can also be accessed. The Museum has a large collection of objects reminders of the highlights of the Uruguayan and world football.","panoid":"-5lCNeLed20AAAQvOgQkbw","lat":"-34.893796","lng":"-56.151815","pitch":"-2.84","heading":"296.75","source":"https://es.wikipedia.org/wiki/Museo_del_f%C3%BAtbol_uruguayo"},"calle-sarandi":{"title":"Calle Sarandi","description":"Sarandí Street is the principal pedestrian street of Ciudad Vieja in Montevideo, Uruguay and is the most frequented touristic place in the city.","panoid":"OnyTygRObM_hTLLdY4c5Vw","lat":"-34.907483","lng":"-56.204653","pitch":"-19.54","heading":"77.02","source":"https://es.wikipedia.org/wiki/Peatonal_Sarand%C3%AD"},"isla-gorriti":{"title":"Isla Gorriti","description":"The Gorriti Island is one Island in Rio de la Plata, located in the Maldonado department, in the southeast of Uruguay, in front of the Punta del Este port.","panoid":"kXUV723kTjPXNIvKkF6gbg","lat":"-34.954283","lng":"-54.970052","pitch":"-11.44","heading":"309.62","source":"https://es.wikipedia.org/wiki/Isla_Gorriti"},"terminal-fluviomaritima-montevideo":{"title":"Terminal Fluviomarítima - Montevideo","description":"The Ferry terminal of Montevideo ships the flow of travelers to and from Buenos Aires. In recent years is remarkable the arrival of cruise passengers to the port of Montevideo.","panoid":"YdDSEwuI8hBXsFCyhmn6eA","lat":"-34.903159","lng":"-56.21305","pitch":"-14.8","heading":"258.33","source":"https://es.wikipedia.org/wiki/Puerto_de_Montevideo"},"terminal-fluviomaritima-colonia-del-sacramento":{"title":"Terminal Fluviomarítima - Colonia del Sacramento","description":"The Ferry Terminal of Colonia is presented as a connecting node mode for the transit of vehicles and passengers, as well as a place that concentrates proposals for urban and commercial development in the influential areas of it.","panoid":"vcIwSM7f3W7H_J6oXoK6OA","lat":"-34.474857","lng":"-57.844384","pitch":"-1.45","heading":"94.88","source":"http://www.anp.com.uy/inicio/institucional/infraestructura/colonia"},"mercado-agricola-de-montevideo":{"title":"Mercado Agrícola de Montevideo","description":"The Agricultural Market of Montevideo is the largest agricultural market in Montevideo, Uruguay. In 1999, it was declared a National Historic Monument.","panoid":"V2mZHa8IKzvqAAibUGZ08Q","lat":"-34.887004","lng":"-56.183333","pitch":"-4.91","heading":"301.24","source":"https://es.wikipedia.org/wiki/Mercado_Agr%C3%ADcola_de_Montevideo"},"playa-malvin":{"title":"Playa Malvin","description":"It located in the urban area of ​​Montevideo is one of the most famous beaches.","panoid":"n9iHzVXZoz14ZSPOCx_ltw","lat":"-34.897831","lng":"-56.102097","pitch":"-18.31","heading":"258.41","source":"https://www.google.com/maps/@-34.8978307,-56.1020972,3a,75y,289.01h,92.35t/data=!3m6!1e1!3m4!1sn9iHzVXZoz14ZSPOCx_ltw!2e0!7i13312!8i6656"},"zonamerica":{"title":"Zonamerica","description":"Zonamerica is the first private Free Zone in Uruguay, operating under the Free Zone law which was established in 1987. Zonamerica offers services that range from architecture, infrastructure, security, technology and human resources support. In 2011 Zonamerica was chosen by the Americas Free Trade Zones Association (AZFA) as the best Free Zone in the Americas. In the year 2014 it was also acknowledged as the best Free Zone in the Americas by fDi Magazine, published by the Financial Times Group.","panoid":"HGLtADb7wwznEhZ7t5KKpA","lat":"-34.789157","lng":"-56.067609","pitch":"-14.6","heading":"325.18","source":"https://en.wikipedia.org/wiki/Zonamerica"},"faro-del-cabo-polonio":{"title":"Faro del Cabo Polonio","description":"Faro del Cabo Polonio is located in the department of Rocha, Uruguay. In 1976 it was declared a National Historic Landmark. From the top you can see the village of Cabo Polonio, dunes and Torres Islands. In 1914 the government set up a plant for the exploitation of sea lions or \"Lobería\". In 1942 hunting and exploitation was prohibited and the area was declared a marine reserve.","panoid":"rQYOztc0bQWy7LsK9K-O2Q","lat":"-34.405053","lng":"-53.777138","pitch":"-21.58","heading":"-174.28","source":"https://es.wikipedia.org/wiki/Faro_de_Cabo_Polonio"},"muelle-de-yates":{"title":"Muelle de Yates","description":"Muelle de Yates has a panoramic view is reflect of the main activity of Colonia del Sacramento, as is full of fishermen, yachtsmen, cyclists, hikers and tourists. In the afternoon you can see the golden color that acquires the sky along the river and the boats with a uniform color, in contrast to the ambient light, creating a spectacular image, simulating a decent picture of any renowned museum.","panoid":"Sx6OBEMp3DSLx1BWW7UoTA","lat":"-34.469067","lng":"-57.85178","pitch":"-2.94","heading":"9.08","source":"http://www.nicolaspasiecznik.com/2013/08/un-dia-en-el-puerto-viejo-de-colonia.html"},"plaza-independencia":{"title":"Plaza Independencia","description":"Plaza Independencia is the most important plaza in Montevideo. It separates Ciudad Vieja from downtown Montevideo, which was once known as Ciudad Nueva. In the center, the Mausoleo Artigas dominates the perspective, as well as there are many important buildings, such as the Solís Theatre.","panoid":"T5NTb4vCeWvJfA255_nsAA","lat":"-34.906345","lng":"-56.199419","pitch":"-17.78","heading":"-113.31","source":"https://es.wikipedia.org/wiki/Plaza_Independencia_(Montevideo)"},"teatro-solis":{"title":"Teatro Solís","description":"Teatro Solís is Uruguay's oldest theatre. It was built in 1856 and is currently owned by the city of Montevideo. It is located in Plaza Independencia (Ciudad Vieja). the room has typical characteristics of the lyrical theaters. The main facade has similarities with the Carlo Felice Theatre in Genova, the room is slightly elliptical shape, such as the Teatro alla Scala in Milan, although the interior has a remarkable similarity with another Italian room, the Metastasio de Prato Theatre, near Florence.","panoid":"IG1Bj8KL1UQAAAQzQFSGUw","lat":"-34.907787","lng":"-56.201089","pitch":"-7.48","heading":"164.66","source":"https://en.wikipedia.org/wiki/Sol%C3%ADs_Theatre"},"fortaleza-de-santa-teresa":{"title":"Fortaleza de Santa Teresa","description":"Fortaleza de Santa Teresa is located in the department of Rocha, Uruguay. The fortress is part of the National Park of Santa Teresa, created to protect it. It was a part of ancient castles and it had the function of protecting the gorge of La Angostura.","panoid":"YPcmu32KwMdYQRCvww5vdA","lat":"-33.972933","lng":"-53.549273","pitch":"5.69","heading":"68.68","source":"https://es.wikipedia.org/wiki/Fortaleza_de_Santa_Teresa"},"parque-rodo":{"title":"Parque Rodo","description":"Parque Rodó is both a barrio of Montevideo, and a park which lies mostly outside the limits of the barrio itself and belongs to Punta Carretas. The name \"Rodó\" has been given in memory of José Enrique Rodó, an important Uruguayan writer whose monument is in the southern side of the main park. On the north side of the main park is an artificial lake with a little castle housing a municipal library for children. An area to its west is used as an open air exhibition of photography.","panoid":"v5K0dTpCErB3wCRU7Eq5lQ","lat":"-34.913749","lng":"-56.167111","pitch":"-4.81","heading":"-13.89","source":"https://en.wikipedia.org/wiki/Parque_Rod%C3%B3"},"playa-de-los-pocitos":{"title":"Playa de los Pocitos","description":"Playa Pocitos and La Rambla, or boulevard, is known for its apartment buildings between 10 and 15 floors that are located right on the Rambla offering en excellent view over the neighborhood, the beach and the river. It is also well known for organizing different nautical events and football and volleyball championships, plus the people of Pocitos is located just 10 minutes away from downtown Montevideo.","panoid":"dLBVZCtcLb_rWLOjltJR5w","lat":"-34.914142","lng":"-56.147168","pitch":"2.48","heading":"-151.46","source":"https://en.wikipedia.org/wiki/Pocitos"},"fortaleza-del-cerro":{"title":"Fortaleza del Cerro","description":"Fortaleza del Cerro, also known as Fortaleza General Artigas, is a fortress situated in Montevideo, Uruguay overlooking the Bay of Montevideo. It belongs to the barrio of Casabó, at the west of Villa del Cerro. It holds a dominant position on the highest hill of the department of Montevideo, popularly known as Cerro de Montevideo, with its altitude of 134 meters above sea level. Its function was to defend the population of Montevideo and its port on Río de la Plata: this was the last Spanish fort built in Uruguay. It has housed the Military Museum since 1916.","panoid":"rtYrkaunF6fY9WQ0UVCq_A","lat":"-34.888242","lng":"-56.259964","pitch":"12.18","heading":"90.65","source":"https://en.wikipedia.org/wiki/Fortaleza_del_Cerro"},"catedral-metropolitana-de-montevideo":{"title":"Catedral Metropolitana de Montevideo","description":"Catedral Metropolitana de Montevideo is the main Roman Catholic church of Montevideo, and seat of its archdiocese. It is located in the neighbourhood of Ciudad Vieja. The church dates from Spanish colonial times (1740). The Cathedral is dedicated to the Immaculate Conception and to the patron saints of Montevideo, Philip and James. On a side altar is venerated an image of the Virgin of the Thirty-Three, patron saint of Uruguay.","panoid":"6-QLZi_JDIkAAAQzQFSt7Q","lat":"-34.907077","lng":"-56.204312","pitch":"-15.02","heading":"-112.9","source":"https://en.wikipedia.org/wiki/Montevideo_Metropolitan_Cathedral"},"mirador-el-aguila":{"title":"Mirador el Águila","description":"The Mirador del Aguila, also known as Nido del Aguila or Casa del Aguila is located in Villa Argentina, in the department of Canelones. It was built as a refuge for Italian businessman Natalio Michelizzi. The building is shaped like an eagle head, where the huge eyes are the windows of the living room, from which the river is observed directly.","panoid":"wRjRBJUAtBKlQwGj5KNPhQ","lat":"-34.770706","lng":"-55.779439","pitch":"-13.44","heading":"79.24","source":"https://es.wikipedia.org/wiki/Villa_Argentina"},"auditorio-nacional-del-sodre-dra-adela-reta":{"title":"Auditorio Nacional del Sodre Dra. Adela Reta","description":"Auditorio Nacional del Sodre Dra. Adela Reta was opened in 1931, but in 1971 it caught fire and the main room was destroyed. In 1985, Adela Reta (Minister of Education and Culture) decided to rebuild it and since the re opening in 2009 it has become a reference for the national and regional culture.","panoid":"DNYkdtcLxRIAAAQzQFUzVw","lat":"-34.904238","lng":"-56.198885","pitch":"-14.52","heading":"90.86","source":"http://www.auditorio.com.uy/uc_20_1.html"},"teatro-de-verano":{"title":"Teatro de Verano","description":"Teatro de Verano is one of the most notable entertainment centers in Montevideo, both by its privileged location as by its environment and architecture feature. The theater has over 65 years of existence, it has hosted international and national performances in addition to being the stage on which is celebrated the official competition of Uruguayan carnival. Its construction ended on February 10th, 1956 by the architect Julio Cesar Giacosa.","panoid":"yofwqpEHQAbGNTxSgQ-fQw","lat":"-34.920232","lng":"-56.170055","pitch":"13.44","heading":"24.99","source":"https://es.wikipedia.org/wiki/Teatro_de_Verano_Ram%C3%B3n_Collazo"},"mirador-intendencia-municipal-de-montevideo":{"title":"Mirador Intendencia Municipal de Montevideo","description":"Mirador Intendencia Municipal de Montevideo was founded in 1978, but was only used for a short period of time. It reopened in 2010. It is located on the 22nd floor of the Intendencia about 77 meters high. This lookout offers a wide panoramic view of the city and its buildings.","panoid":"lNHrgO-dCEftPVvWD9fsKQ","lat":"-34.906754","lng":"-56.185922","pitch":"10.73","heading":"33.98","source":"http://www.spanish-herradura.com/blog/?page_id=3742"},"parque-parque-prado":{"title":"Parque Parque Prado","description":"Parque Prado is the largest of Montevideo's six principal public parks. Established in 1873, it covers an area of 106 hectares and is located in the barrio of Prado. Located in the northern part of the city, the Miguelete Creek flows through the neighbourhood and park of the same name.","panoid":"zuxhxmb8ikDYElTz88norQ","lat":"-34.860526","lng":"-56.210863","pitch":"10.18","heading":"11.28","source":"https://en.wikipedia.org/wiki/Parque_Prado"},"jardin-botanico-de-montevideo":{"title":"Jardin Botanico de Montevideo","description":"Jardin Botánico Professor Atilio Lombardo is located in Barrio del Prado in Montevideo and it is managed by Montevideo municipality. It works as a center of information and training on botany, as well as a center of scientific activities. It promotes the knowledge and appreciation of native plants of Uruguay and other regions of the world.","panoid":"wytcLEG9MDbkXaKtb6dcEg","lat":"-34.859761","lng":"-56.200637","pitch":"-3.34","heading":"-23.55","source":"https://es.wikipedia.org/wiki/Museo_y_Jard%C3%ADn_Bot%C3%A1nico_Profesor_Atilio_Lombardo"},"parque-lecocq":{"title":"Parque Lecocq","description":"Parque Lecocq is a nature reserve northwest of Montevideo, Uruguay, near the town of Santiago Vázquez. Its mandate is to be a \"support centre for biodiversity conservation both nationally and internationally. The zoo houses one of the largest communities of the Addax antelope (a critically endangered species) in the world.","panoid":"Yft07l-HWBegsN1UROK0XQ","lat":"-34.795544","lng":"-56.332689","pitch":"6.04","heading":"-92.13","source":"https://es.wikipedia.org/wiki/Parque_Lecocq"},"plaza-25-de-agosto":{"title":"Plaza 25 de Agosto","description":"Plaza 25 de Agosto, located in the downtown, is a must tour. It has a beautiful scenery to the leafy shadows of the Tilos trees. In this square many festivals, exhibitions of artisans, workshops and cultural activities take place.","panoid":"GF3l4LDF_JXfJyfxU9EBxQ","lat":"-34.469859","lng":"-57.847133","pitch":"3.76","heading":"-0.3","source":"http://www.reservar.com.uy/articulos/articulos_masinfo.php?id=264&secc=articulos&cr=&path=0.537"},"playa-mansa":{"title":"Playa Mansa","description":"Mansa Beach is a popular spot on Uruguay’s Atlantic coast in the southeastern part of the country.The bay is quiet with calm waters and thick sand.","panoid":"lDUAq-J2IWep4Md6zzdEvA","lat":"-34.77262","lng":"-55.770799","pitch":"1.6","heading":"-159.7","source":"https://es.wikipedia.org/wiki/Playa_Mansa_(Maldonado)"},"playa-montoya":{"title":"Playa Montoya","description":"Playa Montoya is located on the coast of the Atlantic Ocean, in La Barra, Maldonado. It is a wide beach of white sand, rock formations and high waves, perfect place for sports like surfing. During the summer the Uruguayan Surfing Tour and the World Surfing Championship takes place at Montoya Beach. In 2012 was considered among the top ten beaches in the world according to The Sunday Times.","panoid":"IPod_eqBzc4iot0bit6OHg","lat":"-34.917077","lng":"-54.849753","pitch":"0.55","heading":"121.75","source":"https://es.wikipedia.org/wiki/Playa_Montoya"},"playa-la-barra":{"title":"Playa La Barra","description":"Playa La Barra, is an old fishing port and holiday resort for the people from Maldonado and San Carlos, as well as for some other areas of Uruguay.","panoid":"PB3kgFvr7fz5n8sTtOb7cw","lat":"-34.916455","lng":"-54.859874","pitch":"-6.31","heading":"107.22","source":"https://es.wikipedia.org/wiki/La_Barra"},"playa-la-balconada":{"title":"Playa La Balconada","description":"Playa La Balconada is one of the main beaches in the Department of Rocha. It offers balmy ocean breezes, long stretches of golden sandy shorelines, magnificent sunrises, exotic and colorful sunsets and panoramic views. There is also an open expanse of coastline where the waves are high, the winds are strong, perfect for surfing.","panoid":"mslAvQwJgD4InmNSJnC_Sw","lat":"-34.665141","lng":"-54.163144","pitch":"-4.4","heading":"124.44","source":"https://es.wikipedia.org/wiki/Playa_La_Balconada"},"faro-del-cabo-santa-maria":{"title":"Faro del Cabo Santa María","description":"Faro de Cabo de Santa María is located at the Atlantic Ocean shore, in La Paloma, Rocha, Uruguay. It was lighted on September 1st, 1874. The structure include a circular masonry tower with a dome with red and white radial stripes. It has a height of 30 meters and a luminous range of 20.5 nautical miles.","panoid":"nEKWwuqinJeOCIpuh45keg","lat":"-34.668189","lng":"-54.152218","pitch":"-23.98","heading":"-114.47","source":"https://es.wikipedia.org/wiki/Faro_de_Cabo_de_Santa_Mar%C3%ADa_(Uruguay)"},"puerto-la-paloma":{"title":"Puerto La Paloma","description":"Puerto La Paloma, the city is located in the south zone of the department of Rocha, in Cabo de Santa Maria, just 150mi from Montevideo. Stands out for its tranquility and its beaches, whose extension is approximately 12mi. Its name is due to that, formerly the Cape Santa Maria was a tip very feared by sailors, and from far away due to the amount of rock and the foam of the waves, appeared to be the silhouette of a dove. Currently, it has built an artificial harbor protected by a breakwater of 3280ft in length and serves primarily to fishing boats and sport.","panoid":"nRZCTq-LMiPHlDzNzKhtqw","lat":"-34.648296","lng":"-54.144491","pitch":"16.42","heading":"130.08","source":"https://es.wikipedia.org/wiki/La_Paloma_(Uruguay)"},"playa-de-los-pescadores":{"title":"Playa de los Pescadores","description":"Pescadores Beach is located in the town Punta del Diablo , in the department of Rocha. The beach is one of the closest to the centre of town. Fishermen offer their catches from a series of little stands at the end of the main street.","panoid":"bOuBxQ8Z-vkuMd9RK35maQ","lat":"-34.040871","lng":"-53.539545","pitch":"-6.09","heading":"159.86","source":"https://es.wikipedia.org/wiki/Punta_del_Diablo"},"playa-la-viuda":{"title":"Playa La Viuda","description":"Playa La Viuda is located to the south of the Uruguayan seaside village Punta del Diablo, in the department of Rocha. This beach is ideal for the practice of surf.","panoid":"xWlNTV3-QQqbsi_tGnaHAw","lat":"-34.048128","lng":"-53.539578","pitch":"3.22","heading":"-132.42","source":"https://es.wikipedia.org/wiki/Punta_del_Diablo"},"cabo-polonio":{"title":"Cabo Polonio","description":"Cabo Polonio is located in the department of Rocha, part of Cabo Polonio National Park. It includes three islands off its coast better known as the Torres Islands (Rasa Island, Enchanted Island and the islet) where there is a sea lions reserve.","panoid":"gI1sGRAQY5pkRJvOzeEi6A","lat":"-34.402658","lng":"-53.783451","pitch":"-3.83","heading":"-17.0","source":"https://es.wikipedia.org/wiki/Cabo_Polonio"},"playa-cabo-polonio":{"title":"Playa Cabo Polonio","description":"Playa Cabo Polonio is made up of two beaches: Playa del Sur, that reaches up to La Pedrera; and Playa Norte, which borders the Punta del Diablo. Its rough sea allows the practice of water sports such as surfing due to the formation of large waves.","panoid":"5G4BFmdD1a5ZbcRjPSyf_A","lat":"-34.401866","lng":"-53.779948","pitch":"-4.31","heading":"114.73","source":"http://www.viajeauruguay.com/cabo-polonio/el-cabo-polonio-en-uruguay.php"},"basilica-del-santisimo-sacramento":{"title":"Basílica del Santísimo Sacramento","description":"Basílica del Santísimo Sacramento is a Roman Catholic parish church in Colonia del Sacramento,Uruguay. The parish was established on 2 February 1680, being one of the oldest in the country. The Church had several restores in 1810, 1841, and finally, in 1976 a conceptual refurbishment. In 1995, the Historic Quarter of the City of Colonia del Sacramento was declared a World Heritage Site by UNESCO and with it, the Basilica.","panoid":"7M4Cjq6dQ_gAAAQzPio3fw","lat":"-34.471082","lng":"-57.850855","pitch":"-6.92","heading":"97.59","source":"https://en.wikipedia.org/wiki/Bas%C3%ADlica_del_Sant%C3%ADsimo_Sacramento,_Colonia_del_Sacramento"},"parent":{"title":"Peru Highlights","panoid":"6VFdgMLDpz0bQDz43B8UnQ","lat":"-16.398309","lng":"-71.536861","pitch":"-24.22","heading":"52.23","pano":"basilica-catedral-de-arequipa"}}