{"borobudur-temple-1":{"title":"Borobudur Temple","description":"This famous Buddhist temple, dating from the 8th and 9th centuries, is located in central Java. It was built in three tiers: a pyramidal base with five concentric square terraces, the trunk of a cone with three circular platforms and, at the top, a monumental stupa. The walls and balustrades are decorated with fine low reliefs, covering a total surface area of 2,500 m2. Around the circular platforms are 72 openwork stupas, each containing a statue of the Buddha. The monument was restored with UNESCO's help in the 1970s.","panoid":"Jjt5mYVh5lm_dyx8QPXy8g","lat":"-7.607994","lng":"110.204358","pitch":"-7.28","heading":"-88.52","source":"http://whc.unesco.org/en/list/592"},"borobudur-temple":{"title":"Borobudur Temple","description":"This famous Buddhist temple, dating from the 8th and 9th centuries, is located in central Java. It was built in three tiers: a pyramidal base with five concentric square terraces, the trunk of a cone with three circular platforms and, at the top, a monumental stupa. The walls and balustrades are decorated with fine low reliefs, covering a total surface area of 2,500 m2. Around the circular platforms are 72 openwork stupas, each containing a statue of the Buddha. The monument was restored with UNESCO's help in the 1970s.","panoid":"GyhK4NOxvMw61hSILWx6Gw","lat":"-7.608102","lng":"110.203643","pitch":"1.8","heading":"150.8","source":"http://whc.unesco.org/en/list/592"},"ratu-boko-temple":{"title":"Ratu Boko Temple","description":"An archaeological site known as Ratu Boko Palace, hold a great mystery and unclear history that remains unsolved. Named after the legendary King Boko, mentioned in Loro Jonggrang folklore, the 16 hectares sites is located on a plateau, about 3 kilometers from Prambanan temple complex in Yogyakarta. Consisted of temples, paseban (square stone structures), pendopo (audience hall), miniature temples, kaputren and bathing place, the complex can provide a memorable cultural experience as well as great beauty of sunset from the top of fascinating nature.","panoid":"lZVdJp3EW248xKHks87LDg","lat":"-7.769435","lng":"110.488174","pitch":"-1.81","heading":"90.17","source":"http://borobudurpark.com/kraton-ratu-boko-temple/"},"prambanan-temple":{"title":"Prambanan Temple","description":"Built in the 10th century, this is the largest temple compound dedicated to Shiva in Indonesia. Rising above the centre of the last of these concentric squares are three temples decorated with reliefs illustrating the epic of the Ramayana, dedicated to the three great Hindu divinities (Shiva, Vishnu and Brahma) and three temples dedicated to the animals who serve them.","panoid":"F8SwvCmvsXURWfj6OvOtSg","lat":"-7.751817","lng":"110.491492","pitch":"-15.28","heading":"-207.91","source":"http://whc.unesco.org/en/list/642"},"ijo-temple":{"title":"Ijo Temple","description":"Ijo temple (Indonesian: Candi Ijo) is a Hindu candi (temple) located 4 kilometers from Ratu Boko or around 18 kilometers east from Yogyakarta, Indonesia. The temple was built between 10th to 11th century CE during the Mataram Kingdom period.","panoid":"zGu3XyxTeyCKeYknksq74g","lat":"-7.783781","lng":"110.511888","pitch":"-22.29","heading":"105.87","source":"https://en.wikipedia.org/wiki/Ijo_Temple"},"kalasan-temple":{"title":"Kalasan Temple","description":"Kalasan (Indonesian: Candi Kalasan), also known as Candi Kalibening, is an 8th-century Buddhist temple in Java, Indonesia. It is located 13 km east of Yogyakarta on the way to Prambanan temple, on the south side of the main road 'Jalan Solo' between Yogyakarta and Surakarta. Administratively, it is located in the Kalasan District of Sleman Regency.","panoid":"KmH-4-GCkI26MPqlluWIEg","lat":"-7.767565","lng":"110.472338","pitch":"-15.47","heading":"-4.23","source":"https://en.wikipedia.org/wiki/Kalasan"},"mendut-temple":{"title":"Mendut Temple","description":"The Borobudur Temple Compounds consists of three monuments: namely the Borobudur Temple and two smaller temples situatued to the east on a straight axis to Borobudur. The two temples are Mendut Temple, whose depiction of Buddha is represented by a formidable monolith accompanied by two Bodhisattvas, and Pawon Temple, a smaller temple whose inner space does not reveal which deity might have been the object of worship. Those three monuments represent phases in the attainment of Nirvana.","panoid":"HEDzMFQ1Y_XzWqHAumCRGg","lat":"-7.604826","lng":"110.23004","pitch":"25.33","heading":"33.87","source":"http://whc.unesco.org/en/list/592"},"barong-temple":{"title":"Barong Temple","description":"Barong Temple is a heritage of Hinduism located in Candisari hamlet, Bokoharjo Village, Prambanan subdistrict. The temple is called Barong because there is an ornament of kala head inside its chamber which looks like a Barong. Barong temple, also known as Sari Suragedug temple, is mentioned in Ratu Baka inscription (856 AD) in Sanskrit language and written in ancient Javanese letter. The inscription describes that a king, named Sri Kumbaja or Sri Kalasodbhava built three lingas, Krttiwasalingga with Dewi Sri as his mate, Triyarbakalingga with Dewi Suralaksmi as his mate, and Haralingga with Dewi Mahalaksmi as his mate.","panoid":"7XwWeMR1jcicnT9ktem-UQ","lat":"-7.775689","lng":"110.49721","pitch":"-4.24","heading":"143.18","source":"http://candi.perpusnas.go.id/temples_en/deskripsi-yogyakarta-barong_temple_11"},"sewu-temple":{"title":"Sewu Temple","description":"Sewu is an 8th-century Mahayana Buddhist temple located 800 meters north of Prambanan in Central Java. Candi Sewu is actually the second largest Buddhist Temple complex in Indonesia after Borobudur and predates nearby \"Loro Jonggrang\" temple at Prambanan. Although the complex consists of 249 temples, the name in Javanese translates to 'a thousand temples,' which originated from popular local folklore; The Legend of Loro Jonggrang. The original name of this temple compound is probably Manjusrigrha.","panoid":"7-YQQIQ_Bg-a6LdZSgRUvw","lat":"-7.743937","lng":"110.493665","pitch":"-16.43","heading":"272.6","source":"https://en.wikipedia.org/wiki/Sewu"},"sambisari-temple":{"title":"Sambisari Temple","description":"Sambisari is a 9th-century Hindu temple located at Sambisari hamlet, Purwomartani village, Kalasan, Sleman regency, Yogyakarta, Indonesia. The temple was buried about five metres underground. Parts of the original temple have been excavated.","panoid":"3cFDfwRXfuvrbWsQYof21w","lat":"-7.762522","lng":"110.446905","pitch":"6.89","heading":"85.59","source":"https://en.wikipedia.org/wiki/Sambisari"},"pawon-temple":{"title":"Pawon Temple","description":"The Borobudur Temple Compounds consists of three monuments: namely the Borobudur Temple and two smaller temples situatued to the east on a straight axis to Borobudur. The two temples are Mendut Temple, whose depiction of Buddha is represented by a formidable monolith accompanied by two Bodhisattvas, and Pawon Temple, a smaller temple whose inner space does not reveal which deity might have been the object of worship. Those three monuments represent phases in the attainment of Nirvana.","panoid":"z05YZJzSGuvlmDPC5duzpA","lat":"-7.606144","lng":"110.219514","pitch":"-26.19","heading":"111.39","source":"http://whc.unesco.org/en/list/592"},"sari-temple":{"title":"Sari Temple","description":"Candi Sari (Indonesian: Candi Sari also known as Candi Bendah), is an 8th-century Buddhist temple, located at Dusun Bendan, Tirtomartani village, Kalasan, Sleman regency, Yogyakarta. It is located about 130 metres north east from Kalasan temple. The temple was a two storey building with wooden beams, floors, stairs completed with windows and doors; all from organic materials which now are decayed and gone. It is suggested that the original function of this building was a vihara (Buddhist monastery), a dwelling place for monks.The temple's name Sari or Saré translates as \"to sleep\" in Javanese, which also confirms the habitation nature of the building.","panoid":"DL1HZ-6EuO4rCdVPNSDhtw","lat":"-7.761581","lng":"110.474392","pitch":"-27.1","heading":"-85.98","source":"https://en.wikipedia.org/wiki/Sari_temple"},"parent":{"title":"PT Taman Wisata Candi Borobudur Prambanan Ratu Boko","panoid":"Jjt5mYVh5lm_dyx8QPXy8g","lat":"-7.607994","lng":"110.204358","pitch":"-7.28","heading":"-88.52","pano":"borobudur-temple-1"}}