{"pyramid-of-khufu":{"title":"Pyramid of Khufu","description":"The Great Pyramid of Giza (also known as the Pyramid of Khufu or the Pyramid of Cheops) is the oldest and largest of the three pyramids in the Giza Necropolis bordering what is now El Giza, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact.","panoid":"YNAbjfTcr5hJhXBARMewqg","lat":"29.980389","lng":"31.132983","pitch":"-17.31","heading":"135.01","source":"http://en.wikipedia.org/wiki/Pyramid_of_Khufu"},"great-sphinx-of-giza":{"title":"Great Sphinx of Giza","description":"The Great Sphinx of Giza, commonly referred to as the Sphinx, is a limestone statue of a reclining or couchant sphinx (a mythical creature with a lion's body and a human head) that stands on the Giza Plateau on the west bank of the Nile in Giza, Egypt. The face of the Sphinx is generally believed to represent the face of the Pharaoh Khafra.","panoid":"TXymVghDgJk2ViaA69pNaQ","lat":"29.974965","lng":"31.137713","pitch":"-6.65","heading":"-17.96","source":"http://en.wikipedia.org/wiki/Great_Sphinx_of_Giza"},"khufu-ship":{"title":"Khufu Ship","description":"The Khufu ship is an intact full-size vessel from Ancient Egypt that was sealed into a pit in the Giza pyramid complex at the foot of the Great Pyramid of Giza around 2500 BC. The ship now is preserved in the Giza Solar boat museum. The ship was almost certainly built for Khufu (King Cheops), the second pharaoh of the Fourth Dynasty of the Old Kingdom of Egypt. Like other buried Ancient Egyptian ships, it was apparently part of the extensive grave goods intended for use in the afterlife, and contained no bodies, unlike northern European ship burials.","panoid":"-B-Q0pE9LLgmDpLK38lWCQ","lat":"29.978089","lng":"31.135899","pitch":"-10.49","heading":"-91.09","source":"http://en.wikipedia.org/wiki/Khufu_ship"},"pyramid-of-khafre-1":{"title":"Pyramid of Khafre","description":"The Pyramid of Khafre, also known as the Pyramid of Chephren, is the second-tallest and second-largest of the Ancient Egyptian Pyramids of Giza and the tomb of the Fourth-Dynasty pharaoh Khafre (Chefren), who ruled from c. 2558 to 2532 BC.","panoid":"Uz4T6k1e4PyjSNJRLt9KdQ","lat":"29.97772","lng":"31.131781","pitch":"-16.05","heading":"-161.36","source":"http://en.wikipedia.org/wiki/Giza_Necropolis"},"pyramid-of-menkaure":{"title":"Pyramid of Menkaure","description":"The Pyramid of Menkaure, located on the Giza Plateau in the southwestern outskirts of Cairo, Egypt, is the smallest of the three Pyramids of Giza. It is thought to have been built to serve as the tomb of the fourth dynasty Egyptian Pharaoh Menkaure.","panoid":"VLD8_pYe9NYVbY3cLSL27Q","lat":"29.973683","lng":"31.128372","pitch":"-6.7","heading":"-180.86","source":"http://en.wikipedia.org/wiki/Pyramid_of_Menkaure"},"pyramids-of-giza-west-view":{"title":"Pyramids of Giza - West View","description":"The Egyptian pyramids are ancient pyramid-shaped masonry structures located in Egypt. The most famous Egyptian pyramids are those found at Giza, on the outskirts of Cairo. Several of the Giza pyramids are counted among the largest structures ever built. The Pyramid of Khufu at Giza is the largest Egyptian pyramid.","panoid":"avKxLk8skz2WwNOf_VtrdQ","lat":"29.97515","lng":"31.13909","pitch":"-8.7","heading":"-66.99","source":"http://en.wikipedia.org/wiki/Egyptian_pyramids"},"pyramids-of-giza-east-view":{"title":"Pyramids of Giza - East View","description":"The three largest are: the Pyramid of Menkaure, the Pyramid of Khafre and the Great Pyramid of Khufu. The three smaller pyramids in the foreground are subsidiary structures associated with Menkaure's pyramid.","panoid":"LgK9xDBiQGcydxKczUzNFA","lat":"29.973366","lng":"31.124803","pitch":"-0.52","heading":"80.24","source":"http://en.wikipedia.org/wiki/Egyptian_pyramids"},"parent":{"title":"Pyramids of Giza","description":"The Pyramids of Giza are among the original 7 Wonders of the World and each was built to represent a king of Egypt. The great pyramid is the largest of the three and is made of 2.3 million blocks of stone weighing a total of 5.75 million tons.","panoid":"YNAbjfTcr5hJhXBARMewqg","lat":"29.980389","lng":"31.132983","pitch":"-17.31","heading":"135.01","pano":"pyramid-of-khufu","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/pyramids-of-giza/"}}