{"rijksmuseum-asian-pavilion":{"title":"Rijksmuseum - Asian Pavilion","description":"The Asian Pavilion was designed by the architects Cruz and Ortiz. Constructed from Portuguese sandstone and glass, the building is surrounded by water and characterized by a wealth of diagonal planes and unusual perspectives. Inside, it houses a rich collection of Asian art brought together from China, Japan, Indonesia, India, Vietnam and Thailand and dating from the period between 2000 BC and 2000 AC.","panoid":"h3O-nwM8YvzrKclaBAAmbA","lat":"52.359915","lng":"4.884311","pitch":"-10.15","heading":"50.71","source":"https://www.rijksmuseum.nl/en/general-information/building-and-presentation/asian-pavilion"},"rijksmuseum-night-watch-gallery":{"title":"Rijksmuseum - Night Watch Gallery","description":"The Night Watch Gallery was specially designed to showcase Rembrandt's famous civic guard portrait – a painting that has gone down in history as marking the turning point in his career and as the superlative example of his creative genius. The sculpture in this gallery, which includes several gilded female figures – known as ‘caryatids’ – surmounting the columns that support the vault, allude to Rembrandt's masterly depiction of light and dark. The frieze commemorates key moments in Rembrandt’s life.","panoid":"3VUyS_8SkOjdi9G0qJ0rKA","lat":"52.359849","lng":"4.885062","pitch":"-10.54","heading":"221.22","source":"https://www.rijksmuseum.nl/en/general-information/building-and-presentation/night-watch-gallery"},"rijksmuseum-20th-century":{"title":"Rijksmuseum - 20th Century","description":"New at the Rijksmuseum are the galleries dedicated to the twentieth century. Featuring paintings, furniture, photography, posters, films, historical objects and even an aeroplane from the Rijksmuseum's own collection, the displays also include important loans from museums in the Netherlands and abroad. Together, they create a window onto the cultural history of a modern country during the last century.","panoid":"GWPnOzy7p9xKeHodCekGNQ","lat":"52.359872","lng":"4.886031","pitch":"-2.57","heading":"105.67","source":"https://www.rijksmuseum.nl/en/general-information/building-and-presentation/20th-century"},"rijksmuseum-atrium":{"title":"Rijksmuseum - Atrium","description":"The original interior courtyards have been redesigned to create the imposing new entrance space of the Atrium. Glass roofs and light, polished Portuguese stone floors that reflect the daylight give the Atrium a spacious and luminous look and feel. The warm brick façades of the surrounding main building, with their myriad of windows and niches, face onto the interior courtyards.","panoid":"BybYjAwppN0Jm27rMfW03Q","lat":"52.359874","lng":"4.885287","pitch":"-0.23","heading":"-19.51","source":"https://www.rijksmuseum.nl/en/general-information/building-and-presentation/atrium"},"rijksmuseum-great-hall":{"title":"Rijksmuseum - Great Hall","description":"The renovation restored much of the Great Hall to its original state, comprising a vast space with a floor of inlaid mosaics, walls covered with painted tableaux and stained glass windows, and spanned high overhead with a copiously decorated vaulted ceiling. Together, the Great Hall and the Gallery of Honour form the backbone of the building.","panoid":"InmzdLJdlTNKG0Ly1PWDBA","lat":"52.360292","lng":"4.885457","pitch":"-0.41","heading":"131.45","source":"https://www.rijksmuseum.nl/en/general-information/building-and-presentation/great-hall"},"parent":{"title":"Rijksmuseum, Amsterdam","panoid":"h3O-nwM8YvzrKclaBAAmbA","lat":"52.359915","lng":"4.884311","pitch":"-10.15","heading":"50.71","pano":"rijksmuseum-asian-pavilion"}}