{"cristo-redentor":{"title":"Cristo Redentor","description":"Its construction started in 1922 and the inauguration was on October 12th 1931. Christ the Redeemer, symbol of Rio de Janeiro city, was chosen as one of the seven New Modern World Wonders between 21 participants monuments from all the planet. From its 38 meters high and the 710 meters of the Corcovado Mount - the Christ is the live image of the faith and the sympathy of the carioca populace.","panoid":"K0aL6Y9N4_P7BfLZhuUDgw","lat":"-22.951879","lng":"-43.210216","pitch":"-40.71","heading":"248.2","source":"http://tremdocorcovado.rio/historia.html"},"cristo-redentor-1":{"title":"Cristo Redentor","description":"Its construction started in 1922 and the inauguration was on October 12th 1931. Christ the Redeemer, symbol of Rio de Janeiro city, was chosen as one of the seven New Modern World Wonders between 21 participants monuments from all the planet. From its 38 meters high and the 710 meters of the Corcovado Mount - the Christ is the live image of the faith and the sympathy of the carioca populace.","panoid":"hrBfo77YQsoBeaDA5cSCtw","lat":"-22.951928","lng":"-43.210248","pitch":"19.28","heading":"-194.08","source":"http://tremdocorcovado.rio/historia.html"},"praia-de-copacabana":{"title":"Praia de Copacabana","description":"It’s very difficult to anyone who is visiting Rio resist the appeal of their 80 km of beaches. Copacabana with the beautiful sidewalk of Atlántica Avenue made in portugueses black and white stones that shows a pretty mosaic with waves shape. The beaches Leme and Copacabana have an extension of 4,15 km. Visited during the day and night, the beach possess kiosks, bikeway, sanitaries, hotels, bars and restaurants.","panoid":"TqsCMOAvxpYbNtwaO8o1Og","lat":"-22.963153","lng":"-43.165316","pitch":"-18.2","heading":"136.47","source":"http://www.rio.rj.gov.br/web/riotur/exibeconteudo?id=157480"},"jardim-botanico-1":{"title":"Jardim Botânico","description":"The Jardim Botânico is located in the district \"Zona Sul\" (South Zone) of Rio de Janeiro. The Botanical Garden shows the diversity of Brazilian and foreign flora. There are around 6,500 species distributed throughout an area of 54 hectares, with numerous greenhouses. The garden also houses monuments of historical, artistic and archaeological significance. There is an important research center, which includes the most complete library in the country specializing in botany with over 32,000 volumes. It was founded in 1808 by King John VI of Portugal.The park is protected by the Patrimonio Histórico e Artístico Nacional and was designated as a biosphere reserve by UNESCO in 1992.","panoid":"kt9rlgYtvbvu0H7v1cmNtg","lat":"-23.638517","lng":"-46.623435","pitch":"-0.39","heading":"112.96","source":"https://en.wikipedia.org/wiki/Rio_de_Janeiro_Botanical_Garden"},"sambodromo":{"title":"Sambodromo","description":"The Sambodromo was designed by world-renowned architect Oscar Niemeyer. The project began after Oscar Niemeyer returned to Brazil in the early ’80s. it was completed in 1984, the Sambadrome initially provided seating for around 70,000 spectators. In the beginning of 2012, the renovations to the Sambadrome were complete and a grand inauguration ceremony was held just a few days before Carnival. The ceremony was held on February 7th 2012, with Rio de Janeiro Mayor Eduardo Paes and the mastermind the architect Oscar Niemeyer, then 104 years old, present as a guest of honor.","panoid":"-YO1M9vyL3Bgj3-oiX8F6A","lat":"-22.912285","lng":"-43.196603","pitch":"-7.45","heading":"19.99","source":"http://www.sambadrome.com/rio-carnival-sambodromo/2016-olympics/"},"floresta-da-tijuca":{"title":"Floresta Da Tijuca","description":"In 1961 The Macizo de Tijuca - San Conrado, Corcovado, Tijuca, Gávea Pequeña, Trapicheiro , Andaraí, Tres Ríos and Covanca- transformed in a National Park, which received the name of Tijuca National Park, with 33 kilometers. Divided in three sectors such as: La Carioca hill Woods, Pedra Bonita and Pedra da Gavea. It has options and programs for all public, from picnic areas, barbecues, rock climbing, trekking and other activities. Among the famous postcards of the country inside the park are the Corcovado Mount, where the Christ The Redeemer statue is located.","panoid":"wWA-QShRODM55bo6nlgWuQ","lat":"-22.98819","lng":"-43.278682","pitch":"1.1","heading":"136.54","source":"http://www.parquedatijuca.com.br/#historia"},"arcos-da-lapa":{"title":"Arcos da Lapa","description":"Finished in 1750, the Carioca Aqueduct, best known as Arcos de Lapa, is located in the Praça Cardeal Câmara or Cardeal Câmara Square in the Lapa neighborhood. Its big double arches have a height of 64m and are 270m in length. The arches distributed the waters from the springs of the Carioca River that came from the Santa Teresa neighborhood until 1896. Since then, the arches serve as a viaduct for the Santa Teresa trams.","panoid":"zUPiFYw8XCk1A2J4qJlKbA","lat":"-22.913376","lng":"-43.179953","pitch":"-15.45","heading":"-15.65","source":"http://www.ibge.gov.br/confest_e_confege/arcos.htm"},"parque-da-republica-campo-de-santana-1":{"title":"Parque da República - Campo de Santana","description":"The Campo de Santana is a park located in the Praça da República in the center of the city of Rio de Janeiro, Brazil. The name of the square is a reference to the fact that is close to where there was the proclamation of the Republic of Brazil in 1889. Nowdays, at the ends of the square are the streets Rua da Alfândega, Frei Caneca, Moncorvo Filho and Avenida Presidente Vargas.","panoid":"LH8bVn7cOEm5zyDQCesN8A","lat":"-3.722722","lng":"-38.526291","pitch":"-11.92","heading":"-70.01","source":"https://pt.wikipedia.org/wiki/Campo_de_Santana_(Parque_do_Rio_de_Janeiro)"},"passeio-publico":{"title":"Passeio Publico","description":"The Passeio Público was built between 1779 and 1783. It was the first public garden in the city and country until then there were only gardens and flower beds the gardens were discreet and not public. Valentine master designed a garden in the French style, completely flat, with streets in straight lines forming geometric designs of various sizes. The two main streets forming a cross, with a large square in the center. The Passeio Público was the first urban area of ​​Rio de Janeiro.","panoid":"CPaBGE6sFhj6wnC4dDC-2g","lat":"-22.913748","lng":"-43.176069","pitch":"-6.06","heading":"126.74"},"praia-de-ipanema":{"title":"Praia de Ipanema","description":"The Ipanema beach, is located in the South Zone of Rio de Janeiro, between Arpoador y el Jardim de Alah, is one of the most famous and frequented beaches of the city. With around 2 km of extension, some areas of the beach have waves and strong currents, allowing to be used for the practice of sports. Was founded in 1894, Ipanema is one of the nobles neighborhoods of Rio de Janeiro. Besides all the attractives, it stands out some special details of Ipanema like the sidewalk of the beach, all designed in portuguese stone.","panoid":"J-LVhNdMoJJyGBAoNX95FQ","lat":"-22.987934","lng":"-43.196731","pitch":"-11.51","heading":"-184.1","source":"http://www.praias.com.br/estado-rio-de-janeiro/praias-do-rio-de-janeiro/38-praia-de-ipanema.html"},"pedra-da-gavea":{"title":"Pedra da Gávea","description":"Considered as one of the postcards or Rio, The Pedra da Gávea is the largest monolith by the sea in the world. With more than 800 meters hight, due to his localization and characteristics, always was a reference for the navigators. Only in 1830 the firsts expeditions to its top begin, since then received a big number of visitors in its trails, and rocky slopes, turning it into a carioca reference for the mountaineering practice.","panoid":"RDwjP_WK7Xsbno6ZFgutwg","lat":"-22.998915","lng":"-43.28283","pitch":"-14.35","heading":"-142.45","source":"http://www.parquedatijuca.com.br/#atracao?id=17"},"parque-da-cidade-niteroi":{"title":"Parque da Cidade - Niteroi","description":"Parque da Cidade - Niteroi is in the neighborhood of San Francisco in Niteroi. There are many ways to arrive to the park, there are buses that take tourists to the site, from San Francisco district or from the Largo da Batalha. Other ways to arrive are by private vehicle, bicycle or taking a foot trip. The site offers the best views of Niteroi and some beaches, including: Piratininga, Itaipu and Camboinhas","panoid":"CDQIsPd8EuwFveo-sLGv4Q","lat":"-22.929959","lng":"-43.088018","pitch":"-9.03","heading":"-71.72","source":"http://www.guiadeniteroi.com/parques-de-niteroi/parquedacidade/"},"mosteiro-de-sao-bento":{"title":"Mosteiro de São Bento","description":"The Mosteiro de São Bento (Monastery of St. Benedict), is a Benedictine abbey located on the Morro de São Bento (St. Benedict Hill) in downtown Rio de Janeiro, Brazil. The Mannerist style church is a primary example of Brazilian colonial architecture.The abbey was founded by Benedictine monks who came from the state of Bahia in 1590. It is still operational today, along with the Colégio de São Bento nearby. Tradicional Sunday mass at the Mosteiro de São Bento begins at 10am and is celebrated with organ music and Gregorian chanting. The monastery attracts many visitors and has become part of sightseeing tours in the city of Rio de Janeiro.","panoid":"WInCpd33EHc72luAU7zN6w","lat":"-22.896855","lng":"-43.177962","pitch":"-10.64","heading":"-12.97","source":"https://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento_(Rio_de_Janeiro)"},"ilha-fiscal":{"title":"Ilha Fiscal","description":"The Ilha Fiscal was primarily denominated as Ilha dos Ratos. The castle of the island was designed by the engineer Adolfo José Del Vecchio, for the Ministry of Revenue the pretend to have there a customs spot. The design was prized with a Gold Medal in the exposition of the Imperial School of Belas and was commended by the Emperor as “one dedicated case, worthy for a shiny jewel.” The building Ilha Fiscal was inaugurated at the begins of 1889 by the Emperor. Among the attractives it stands out the lounges that houses temporal and permanents expositions that reveals the history of the Marine and the island, a collection of stained glass and stoneworks, columns, arches, flowers and imperial symbols.","panoid":"j4kGGwe1PqWHa7RiWVvkwQ","lat":"-22.897551","lng":"-43.16682","pitch":"-11.59","heading":"26.02","source":"http://www.rio.rj.gov.br/web/riotur/exibeconteudo?article-id=157642"},"largo-do-boticario":{"title":"Largo do Boticário","description":"The Largo do Boticário (Apothecary's Square) is a famous square in the Cosme Velho neighborhood of the city of Rio de Janeiro in Brazil. The area is characterized by large, neo-colonial houses and Atlantic Forest vegetation. The Largo do Boticário is one of the few places in the city from which one can see the Rio Carioca. Near the square, several other historic sites in the Cosme Velho neighborhood can be found, including the Solar dos Abacaxis house and the Corcovado Railway.","panoid":"9GIr7jIcBiQ2j1A-r403Ow","lat":"-22.939562","lng":"-43.201393","pitch":"-13.39","heading":"-15.66","source":"https://en.wikipedia.org/wiki/Largo_do_Botic%C3%A1rio"},"escadaria-selaron-santa-teresa":{"title":"Escadaria Selarón (Santa Teresa)","description":"The Selarón Steps are located in the Santa Teresa neighborhood in the Brazilian city Rio de Janeiro. Created by Chilean artist Jorge Selarón, the stairs have 215 steps and 125 meters. Its author considered it an \"alive and mutant\" work because it was in constant renovation. The stairs have more than 2000 different ceramic tiles from over 60 countries and they have been the principal subject of journalistic and television stories around the world. Also, they have been the location of music videos and films.","panoid":"1Z1rymaVCOgpZK4X_aDU-g","lat":"-22.915528","lng":"-43.179658","pitch":"-8.96","heading":"-119.08","source":"https://es.wikipedia.org/wiki/Escalera_de_Selar%C3%B3n"},"praca-maua":{"title":"Praça Mauá","description":"The Praça Mauá or Mauá Square is a newly revitalized space located in Porto Maravilha with a view to Guanabara Bay. Six times larger, the space nowadays has 25 000 square meters while its original configuration had 4000 square meters. Praça Mauá was born with the former Central Avenue, that today is the Rio Branco Avenue. It was named in homage to Irineu Evangelista de Sousa the Viscount of Mauá (1813-1889), entrepreneur and abolitionist. The square represented the integration of the cities of Porto and Baía. It is the center of the revitalization of the Portuária Region given that its esplanade is in front of the Museu do Amanhã, Praça Mauá is taking a step to the future with the same integration and development spirit.","panoid":"c1Al4-vHqFKzCbj-awirRA","lat":"-22.896103","lng":"-43.181342","pitch":"-4.79","heading":"56.76","source":"http://www.rio.rj.gov.br/web/guest/exibeconteudo?id=5570823"},"arena-carioca-1":{"title":"Arena Carioca 1","description":"Arena Carioca 1 is an indoor stadium in Barra da Tijuca in the west zone of Rio de Janeiro, Brazil. The venue will host basketball at the 2016 Summer Olympics as well as wheelchair basketball and wheelchair rugby at the 2016 Summer Paralympics. As with a number of other venues in the Barra Olympic Park, Carioca Arena 1 will be transformed after the games to become part of the Olympic Training Centre.","panoid":"Gi0p-hV5Q7lUFrMDMdGhhw","lat":"-22.97846","lng":"-43.392128","pitch":"-6.38","heading":"211.7","source":"https://pt.wikipedia.org/wiki/Arena_Carioca_1"},"arena-carioca-2":{"title":"Arena Carioca 2","description":"Arena Carioca 2 is an indoor stadium in Barra da Tijuca in the west zone of Rio de Janeiro, Brazil. The venue will host judo and wrestling at the 2016 Summer Olympics as well as boccia at the 2016 Summer Paralympics. As with a number of other venues in the Barra Olympic Park, Carioca Arena 2 will be transformed after the games to become part of the Olympic Training Centre.","panoid":"aZCMQzYktJEyTRVh8JnlVA","lat":"-22.977889","lng":"-43.392225","pitch":"-7.97","heading":"323.11","source":"https://pt.wikipedia.org/wiki/Arena_Carioca_2"},"arena-carioca-3":{"title":"Arena Carioca 3","description":"Arena Carioca 3 is an indoor stadium in Barra da Tijuca in the west zone of Rio de Janeiro, Brazil. The venue will host taekwondo and fencing at the 2016 Summer Olympics as well as judo at the 2016 Summer Paralympics. Carioca Arena 3 will be transformed after the games to become a sports high school.","panoid":"xPz7--6PCGIC-GkBgsC-GQ","lat":"-22.976987","lng":"-43.392168","pitch":"0.2","heading":"325.27","source":"https://pt.wikipedia.org/wiki/Arena_Carioca_3"},"centro-olimpico-de-tenis":{"title":"Centro Olímpico de Tênis","description":"The Olympic Tennis Center is a tennis venue located in the Barra Olympic Park in Barra da Tijuca in the west zone of Rio de Janeiro, Brazil. The center will host tennis events of the 2016 Summer Olympics, and the wheelchair tennis events of the 2016 Summer Paralympics. The center was built on the site of the former Nelson Piquet International Autodrome.The center consists of a tennis stadium and 15 ancillary courts. The surface will be hard court, supplied by GreenSet Worldwide.","panoid":"ZQArlbFjy7enoKNjlCg1fw","lat":"-22.975269","lng":"-43.394006","pitch":"-7.05","heading":"269.95","source":"https://pt.wikipedia.org/wiki/Centro_Ol%C3%ADmpico_de_T%C3%AAnis"},"arena-olimpica-do-rio":{"title":"Arena Olímpica do Rio","description":"HSBC Arena, originally Rio Olympic Arena is located in the region of Barra da Tijuca, in Rio de Janeiro, Brazil. The arena was completed in July 2007 to host the basketball and gymnastics competitions of the Pan American games, it has a capacity of 15.000 persons. It will be the headquarters of gymnastics in the Rio Olympics 2016.","panoid":"TWFQIAnNq5PmQKZvv6N6gg","lat":"-22.975666","lng":"-43.390481","pitch":"-9.31","heading":"357.85","source":"https://pt.wikipedia.org/wiki/Rio_Arena"},"riocentro-pavilhao-2":{"title":"Riocentro - Pavilhão 2","description":"The Riocentro Pavilion 2 will provide the backdrop to the Rio 2016 weightlifting competition. The 11,500-square-metre venue has been specially refitted to host the event.\"","panoid":"2v8R3K8K5YodrDVvFdkqYQ","lat":"-22.976304","lng":"-43.411412","pitch":"-10.59","heading":"27.2","source":"https://www.rio2016.com/es/locales-de-competicion/riocentro-pabellon-2"},"riocentro-pavilhao-3":{"title":"Riocentro - Pavilhão 3","description":"Measuring 23,000 square metres, Riocentro Pavilion 3 will host the Rio 2016 table tennis competition. The installations counts with four official competition tables.","panoid":"Rz_zBELWw6OgCx2zy5LkGg","lat":"-22.977332","lng":"-43.412976","pitch":"-3.54","heading":"91.59","source":"https://www.rio2016.com/en/venues/riocentro-pavilion-3"},"riocentro-pavilhao-4":{"title":"Riocentro - Pavilhão 4","description":"The Riocentro Pavilion 4 measures 23,000 square metres, has a floor-to-ceiling height of 12 metres and a modern low-speed air conditioning system making it perfect for the Rio 2016 badminton competition.","panoid":"3m89r7HHBvsdEZPZdsyHRg","lat":"-22.978863","lng":"-43.413794","pitch":"-0.85","heading":"124.22","source":"https://www.rio2016.com/en/venues/riocentro-pavilion-4"},"arena-de-volei-de-praia":{"title":"Arena de vôlei de praia","description":"\"The Vôlei de praia arena is a mobile structure that was built on Copacabana beach for the realization of modalities Beach Volleyball, Triathlon and Aquatic Marathon in past the Pan American Games 2007, and still keeps the tradition of staging national and International sports events. With capacity for 10 thousand people approximately, the structure was reassembled for the Beach Volleyball matches of Rio Olympics 2016.","panoid":"Jsy3ezbZLVeiNxopCdWW4g","lat":"-22.965859","lng":"-43.173584","pitch":"-11.54","heading":"107.35","source":"https://pt.wikipedia.org/wiki/Arena_Copacabana"},"marina-da-gloria-1":{"title":"Marina da Glória","description":"Marina da Glória is a marina located in the neighbourhood of Glória in Rio de Janeiro, Brazil. This venue will host the sailing events for the 2016 Summer Olympics within the Flamengo Park cluster, from 7 to 19 August 2016. and the 2016 Summer Paralympics. It also hosted the draw procedure for the Qualification for the 2014 FIFA World Cup.","panoid":"jiCxwkNtJLzA5W737-G1Kg","lat":"-22.920361","lng":"-43.170781","pitch":"-1.8","heading":"51.65","source":"https://pt.wikipedia.org/wiki/Marina_da_Gl%C3%B3ria"},"centro-olimpico-de-hipismo-estadio":{"title":"Centro Olímpico de Hipismo - Estadio","description":"The National Equestrian Centre is located in the Deodoro Nucleus, next to the National Shooting Centre. The centre was built for the 2007 Pan American Games and designed following standards established by the International Equestrian Federation for international competition. The compound has an approximate area of 1,000,000.00m². The facilities are refurbished and increased for Rio 2016. A new veterinary clinic will be set up and lodgings will be built for attendants and vets, which will remain as a legacy after the Games.","panoid":"7cmNRa2lFkb0BeBRcqADTg","lat":"-22.869859","lng":"-43.406276","pitch":"-13.21","heading":"57.22","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/deodoro"},"estadio-de-deodoro":{"title":"Estadio de Deodoro","description":"This temporary installation will host the Modern Pentathlon´s Equestrian and Combined Event, shooting and running competitions, and rugby competition as well. This stadium was built beside the Deodoro Arena and the Water Sport Centre. As the structures will be near to one another, it will allow spectators and the Games' accredited clients to move between them by foot.","panoid":"H1G0iOc2MGffi8Fbxa0sjA","lat":"-22.860094","lng":"-43.406261","pitch":"10.54","heading":"183.8","source":"http://www.brasil2016.gov.br/en/olimpiadas/facilities/deodoro"},"parque-olimpico-barra-da-tijuca":{"title":"Parque Olimpico Barra da Tijuca","description":"The Barra Olympic Park is a cluster of nine sporting venues in Barra da Tijuca, in the west zone of Rio de Janeiro, Brazil that will be used for the 2016 Summer Olympics and the 2016 Summer Paralympics. Of the nine venues, seven are permanent structures.","panoid":"nS6H4ymnZUL2oiATuh-zlg","lat":"-22.975154","lng":"-43.393475","pitch":"-13.64","heading":"258.49","source":"https://pt.wikipedia.org/wiki/Parque_Ol%C3%ADmpico_do_Rio_de_Janeiro"},"afonso-pena-metro-station":{"title":"Afonso Pena - Metro Station","description":"Located in the Afonso Pena Square, in the Tijuca Residencial area, the station was inaugurated in 1982.","panoid":"OyE3uoCPCnt_8oCKapKNbA","lat":"-22.918356","lng":"-43.217502","pitch":"3.72","heading":"256.02"},"cantagalo-metro-station":{"title":"Cantagalo - Metro Station","description":"Inaugurated in 2007, the Cantagalo subway station is the third stop of Copacabana. Counts with facilities such as a bike rack, access for disabled people, ATM and WI-FI.","panoid":"AzouLQ32qtXGYa60ikqs4A","lat":"-22.975204","lng":"-43.194857","pitch":"-6.11","heading":"270.21"},"cardeal-arcoverde-metro-station":{"title":"Cardeal Arcoverde - Metro Station","description":"Is considered as one of the most moderns stations of the metro, Cardeal Arcoverde was inaugurated in July, 1998. The station has facilities such as a access for disabled people, ATM and WI-FI.","panoid":"r5OVdAwDGIqs-Ki4H1bJyA","lat":"-22.96467","lng":"-43.180458","pitch":"8.23","heading":"99.22"},"carioca-metro-station":{"title":"Carioca - Metro Station","description":"The Carioca Subway station is between Cinelândia and Uruguaiana, was finished in June, 1981. Is one of the hub stations between the Lines 1 and 2, counts with facilities such as access for disabled people, ATM and WI-FI. The station is close from touristic attractions like the Parco Imperial.","panoid":"wCEUC_aoKj48rqUZH3Drlg","lat":"-22.907872","lng":"-43.178342","pitch":"-4.61","heading":"149.26"},"estacio-metro-station":{"title":"Estácio - Metro Station","description":"The Station Estácio, was inaugurated in 1980, is the closer one to the City Hall of Rio. The station counts with facilities such as a bike rack, access for disabled people, ATM and WI-FI.","panoid":"K-lJJ862hun0TeVTDcKP3Q","lat":"-22.91324","lng":"-43.206113","pitch":"1.74","heading":"304.44"},"general-osorio-metro-station":{"title":"General Osorio - Metro Station","description":"Occupying an area of 20 thousand square meters, 23 meters underground, General Osório is a totally accesible station. Located at the end of the Southern zone, the station receive the flux of the Gávea metro bus line, also integrating the Barra Express. Because of the excavation that was made for its installation is considered the biggest urban cave of Brazil, the stations innovates in modernity, distinguishing in the fine arts.","panoid":"e4kcr6LOlqvkLgv-L1q_nA","lat":"-22.984403","lng":"-43.196486","pitch":"-3.27","heading":"27.48"},"praca-onze-metro-station":{"title":"Praça Onze - Metro Station","description":"One of the five stations that was inaugurated along with other metro stations in 1979, the station Praça Onze is close to the terraces of the Sambódromo and receive a big fluxe of people during the carnival, when the parades of the samba schools of Rio de Janeiro are realized.","panoid":"Rahy-yABnD6Jp4qkEUDVuQ","lat":"-22.910072","lng":"-43.200582","pitch":"-2.37","heading":"159.28"},"botafogo-metro-station":{"title":"Botafogo - Metro Station","description":"Inaugurated in 1981, along with the Flamenco subway station is the place for the transference between the lines 1 and 2. The station also offers an extension to Gávea, with the Metro bus superficial line that has connection with Urca, through the integration of the Express line.","panoid":"7dQfTxIvfdMiXgWS05_N3w","lat":"-22.950845","lng":"-43.184331","pitch":"-3.42","heading":"322.3"},"saens-pena-metro-station":{"title":"Saens Peña - Metro Station","description":"The Station Saens Peña is located in the heart of one of the two most important commercial poles of Tijuca. Inaugurated in 1982, the station, is the fourth one most active of the system, it has six entrances: Conde de Bonfim Street with General Roca, Saens Peña Square, Carlos Vasconcelos Street, Major Ávila Street, Dr. Pereira dos Santos Street with Heitor Beltrão Street. The station has access for disabled people in the entrance of General Roca Street with Praça Saens Peña and the metro bus lines that makes connection with the Grajaú, Andaraí, Muda and Usina districts.","panoid":"krkX-i_g8oFHjUPytr78HQ","lat":"-22.924644","lng":"-43.232804","pitch":"1.11","heading":"330.57"},"catete-metro-station":{"title":"Catete - Metro Station","description":"Located between the Catete Palace and the remains of the old houses and the street that bears the name of the district, Catete Station was inaugurated in 1981. It is one of the stations to transfer between Lines 1 and 2. The station is close to the Museu da República.","panoid":"IXuk3jXum4ixgbZ5QQv_TQ","lat":"-22.926461","lng":"-43.176538","pitch":"-5.72","heading":"87.81"},"gloria-metro-station":{"title":"Glória - Metro Station","description":"Inaugurated in 1979 along with the other four stations of the subway system, the Gloria station has exits to the streets Russell, Benjamin Constant and Santo Amaro. It’s one of the stations to transfer between lines 1 and 2. The station has facilities such as bicycle parking, access for disabled people, ATM machine and WI-FI.","panoid":"Ixz0HDjFgBFfphpNWUJtzg","lat":"-22.920388","lng":"-43.176859","pitch":"2.58","heading":"157.25"},"sao-francisco-xavier-metro-station":{"title":"São Francisco Xavier - Metro Station","description":"The São Francisco Xavier Station is located in the Heitor Beltrão Avenue, in Tijuca alongside the church of the Saint which it was named, since 1982. Is the penultimate stop of the line 1, it offers to the clients of the Metro buses lines that make connection with the Méier and Vila Isabel districts.","panoid":"Edua36zN_zxmwTG-dZlVbw","lat":"-22.920693","lng":"-43.223721","pitch":"3.97","heading":"67.53"},"siqueira-campos-metro-station":{"title":"Siqueira Campos - Metro Station","description":"The Siqueira Campos Station, opened in 2002, offers easy access to the streets Barata Ribeiro, Tonelero, Fiqueiredo de Magalhães and Siqueira Campos. The station also houses an elderly service office. The station is close to Copacabana Beach one of the most famous beaches in the world.","panoid":"jyq-eweb7Z_hUCn_6nkm7A","lat":"-22.967141","lng":"-43.187131","pitch":"6.98","heading":"339.62"},"flamengo-metro-station":{"title":"Flamengo - Metro Station","description":"The Flamengo Station, was inaugurated in 1981 under the name of Morro Azul, it can be reached through the Marquês de Abrantes or Avenida Paulo VI Streets. Is one of the transfer stations between the Lines 1 and 2.","panoid":"mA34Cccj-hLKIj2rQa9W7g","lat":"-22.938338","lng":"-43.178244","pitch":"-1.27","heading":"325.38"},"largo-do-machado-metro-station":{"title":"Largo do Machado - Metro Station","description":"The option of transportation most used by the residents and visitors of the Largo do Machado, Laranjeiras and Cosme Velho district is the Station Largo do Machado, inaugurated in 1981 offers a bus line that makes connection with the Cosme Velho district.","panoid":"nBg2Nmaeh4TRtELIE7k5Jg","lat":"-22.931782","lng":"-43.177528","pitch":"14.06","heading":"287.5"},"uruguai-metro-station":{"title":"Uruguai - Metro Station","description":"Inaugurated in March 2014, the station has facilities such as access for disabled people, bicycle parking and WI-FI. The station is close to the Xavier de Brito Square and the Cândido Mendes University.","panoid":"TNGBAuXjcTzTPtmZjje2yQ","lat":"-22.932095","lng":"-43.239477","pitch":"3.54","heading":"-1.9"},"cinelandia-metro-station":{"title":"Cinelandia - Metro Station","description":"One of the first five stations of the system, was inaugurated in Floriano Square in 1979. Is one of the transfer stations between the lines 1 and 2. The station is close by touristic attractions such as The Municipal Theater, The National Library and the Arcos da Lapa aqueduct.","panoid":"BTzJ6WwWBtGIRIfmQTxz1A","lat":"-22.910365","lng":"-43.175652","pitch":"-6.47","heading":"123.31"},"uruguaiana-metro-station":{"title":"Uruguaiana - Metro Station","description":"It was inaugurated in 1980, along with the Estácio Station, Uruguaiana has four entrances: Uruguaiana Street, Alfândega, Presidente Vargas Avenue and Senhor dos Passos Street. It’s one of the stations to transfer between Lines 1 and 2.","panoid":"6zOVfRyVe2DIx4da9WvEjA","lat":"-22.903052","lng":"-43.181898","pitch":"-0.58","heading":"169.63"},"presidente-vargas-metro-station":{"title":"Presidente Vargas - Metro Station","description":"Located in the city center, in one if the most frequented points of the city, Presidente Vargas was one of the first 5 stations of the system. The station has facilities such as access for disabled people, ATM and WI-FI.","panoid":"x87IO48NbearuqM10qtEVg","lat":"-22.903028","lng":"-43.185823","pitch":"-3.3","heading":"269.99"},"central-metro-station":{"title":"Central - Metro Station","description":"The Central Station integrates with the Super Via trains. Through two extensions that connects with the SuperVia it aloud the access to the districts Deodoro, Bangu, Campo Grande, Santa Cruz, Nova Iguaçu, Japeri, Queimados, Saracuruna and Belford Roxo. Is one of the transfer stations between the lines 1 and 2.","panoid":"20CWHIp7u_7aFkHJemDz3Q","lat":"-22.904904","lng":"-43.191327","pitch":"-3.86","heading":"174.21"},"sao-cristovao-metro-station":{"title":"São Cristóvão - Metro Station","description":"Is a Station of connection with the SuperVia trains. Through two contacts of connection with the SuperVia, it aloud the access to the Deodoro, Bangu, Campo Grande, Santa Cruz, Nova Iguaçu, Japeri, Queimados, Saracuruna and Belford Roxo districts. The station is close to touristic attractions like the Quinta da Boa Vista, the Jardim Zoológico and the National Museum.","panoid":"TNfpuh5jaIgWkNKjpFD72w","lat":"-22.909732","lng":"-43.220968","pitch":"-4.75","heading":"190.93"},"maracana-metro-station":{"title":"Maracanã - Metro Station","description":"The Maracanã Station was inaugurated in 1981, along with São Cristóvão Station, it has facilities such as access for disabled people, ATM machine and WI-FI. The station is close to tourist attractions such as the Stadium Journalist Mario Filho better known as Maracanã, is the largest stadium in Brazil with capacity for more than 78,000 fans.","panoid":"G9vcgJAI6ncm5B8sU08-gg","lat":"-22.909622","lng":"-43.233772","pitch":"5.98","heading":"146.98"},"theatro-municipal-do-rio-de-janeiro":{"title":"Theatro Municipal do Rio de Janeiro","description":"The Municipal Theatre in Portuguese: Theatro Municipal, is located in Cinelândia Praça Marechal Floriano in the city center of Rio de Janeiro, Brazil. Built in the beginning of the twentieth century, it is considered to be one of the most beautiful and important theatres in the country. The building is designed in an eclectic style, inspired by the Paris Opéra of Charles Garnier. The outside walls are inscribed with the names of classic Eurocentric & Brazilian artists. It is located near the National Library and the National Fine Arts Museum, overlooking the spacious Cinelândia Square.","panoid":"DsUBpPOzdgQT71FcXJbIlg","lat":"-22.908993","lng":"-43.176681","pitch":"-19.03","heading":"140.73","source":"https://pt.wikipedia.org/wiki/Teatro_Municipal_do_Rio_de_Janeiro"},"museu-do-amanha":{"title":"Museu do Amanhã","description":"The Museum of Tomorrow in portuguese called \"Museu do Amanhã\" is a science museum in the city of Rio de Janeiro, Brazil. It was designed by Spanish neo futuristic architect Santiago Calatrava, and built next to the waterfront at Pier Maua. Its construction was supported by the Roberto Marinho Foundation and cost approximately 230 million reais. The building was opened on December 17th, 2015.","panoid":"1OmNWQR__HFSY-itsmBCUg","lat":"-22.892363","lng":"-43.179013","pitch":"-16.57","heading":"173.41","source":"https://en.wikipedia.org/wiki/Museum_of_Tomorrow"},"instituto-moreira-salles":{"title":"Instituto Moreira Salles","description":"The Instituto Moreira Salles, also known as the IMS, is a non-profit organization founded by Walter Moreira Salles (1912–2001) in 1990 and managed by the Moreira Salles family. Its goal is to promote the development of cultural projects mainly in five areas: photography, literature, libraries, visual arts and Brazilian music.","panoid":"kFEms27cRHwEhKDE8ae2SA","lat":"-22.982062","lng":"-43.239258","pitch":"3.41","heading":"62.42","source":"https://en.wikipedia.org/wiki/Instituto_Moreira_Salles"},"mam-rio-de-janeiro":{"title":"MAM Rio de Janeiro","description":"The Museum of Modern Art in Rio de Janeiro (MAM), (Portuguese) Museu de Arte Moderna do Rio de Janeiro), located in northeastern Flamengo Park, in the city of Rio de Janeiro, Brazil. It is in the Centro district, west of Santos Dumont Airport, on Guanabara Bay.","panoid":"rSIIxc1cyJWmafAMIW4IAw","lat":"-22.913671","lng":"-43.171918","pitch":"-1.61","heading":"277.35","source":"https://en.wikipedia.org/wiki/Museum_of_Modern_Art,_Rio_de_Janeiro"},"instituto-elifas-andreato":{"title":"Instituto Elifas Andreato","description":"The Elifas Andreato Institute as the mission of recognize and extend the Elifas Andreato legacy for the Brazilian culture and the education, counting on the citizenship and the human rights as a basis. The action of the institute is focus on the realization of projects and social- cultural activities dedicated to the culture, art and education.","panoid":"bBflbAR87DZ-sg6glhoQhA","lat":"-22.935331","lng":"-43.244261","pitch":"-3.85","heading":"241.01","source":"http://www.andreato.com.br/#!instituto/qczlb"},"centro-olimpico-de-bmx":{"title":"Centro Olímpico de BMX","description":"The venue, under construction since July 2014 as part of Deodoro Olympic Park, is the first to be delivered in 2015. Built out of grit with a thin layer of asphalt on the bends, the track covers a total area of around 4000m². The men will race over 400m while the women’s event will be contested over 350m. The Olympic BMX Centre will have a temporary grandstand with seating for 7,500 spectators.The venue will form part of the X-Park along with the mountain bike and canoe slalom venues. The site will remain as a major sporting and social legacy for the area after the Games.","panoid":"MI4oikkM-Kql14oiQX-Mcg","lat":"-22.847358","lng":"-43.401188","pitch":"5.95","heading":"-2.42","source":"https://www.rio2016.com/en/news/olympic-bmx-centre-is-first-rio-2016-venue-to-be-ready-in-2015"},"campo-olimpico-de-golfe":{"title":"Campo Olímpico de Golfe","description":"It's where golf returns to the Games after more than a century away. Built for Rio 2016, the 18-hole course was landscaped using local, native vegetation as part of an environmental recovery project. The course opens to the public after the event.","panoid":"CTh0LvXgretqMGyZQH1yzA","lat":"-23.008857","lng":"-43.407456","pitch":"-1.07","heading":"-49.56","source":"https://www.rio2016.com/es/locales-de-competicion/olympic-golf-course"},"estadio-aquatico-olimpico":{"title":"Estádio Aquático Olímpico","description":"Stage of the swimming competitions and water polo finals, the Olympic Aquatics Stadium has two swimming pools: one for the events and the other for warming up. The structure is temporary and will be dismantled after the Games.","panoid":"6SRJcoLi_Ab5GqM_ivCiDg","lat":"-22.981113","lng":"-43.394758","pitch":"-0.22","heading":"-43.3","source":"https://www.rio2016.com/en/venues/olympic-aquatics-stadium"},"calcadao-da-av-atlantica":{"title":"Calçadão da Av. Atlantica","description":"Is a major seaside avenue in Rio de Janeiro, Brazil. It is 4 kilometers long, and spans the entire length of the neighbourhoods of Copacabana and Leme. It has an iconic portuguese pavement promenade with a wave pattern, as well as a bicycle lane between the promenade from the car lanes. Atlántica Avenue is lined with residential buildings, restaurants, hotels and a few shops.","panoid":"bwYm1_nGQvZYwtyt9sfmBg","lat":"-22.964734","lng":"-43.172029","pitch":"-6.17","heading":"63.91","source":"https://en.wikipedia.org/wiki/Avenida_Atl%C3%A2ntica"},"pedra-do-arpoador":{"title":"Pedra do Arpoador","description":"Is a region located on the southern zone of the city Rio de Janeiro, in a small peninsula between Ipanema and Copacabana, is considered one of the best metropolitan surf spots in Rio de Janeiro . Arpoador lies at the end of a 4km walk from Leblon with a number of cafes located there to allow people to stop to look at the sea or watch the sun come down. The rock itself is open to the public, with a variety of walkways in place to make it easier to scale the rocks.","panoid":"J4EZ4OqTUZdJuNH-zvSJ5w","lat":"-22.99044","lng":"-43.190822","pitch":"-3.74","heading":"43.55","source":"https://en.wikipedia.org/wiki/Arpoador"},"prainha":{"title":"Prainha","description":"Prainha is a sanctuary still preserved, it has 150 meters of extension approximately, clear sands and crystalline water suitable for bathing. Is located after Praia da Macumba separated by a hill, It’s possible to access by car. The little infrastructure of the beach counts with only two kiosks and one parking lot. Is the favorite of the surfers because of its perfects waves for surf, also has been stage for some championships. Surrounded by the mountains covered of the Atlantic Wood, has a freshwater spring and is located in a environment protected area.","panoid":"C4Thrdayrzo3BejYu5v98g","lat":"-23.041712","lng":"-43.506646","pitch":"-5.4","heading":"-177.32","source":"http://www.guiadepraias.com.br/praia.php?id=245"},"pedra-bonita-rampa-de-asa-delta":{"title":"Pedra Bonita (rampa de asa delta)","description":"From the top of the stone, that you can reach after a 20 minutes walk, there is an spectacular view of São Conrado and parts of the Zona Sul, also the Barra da Tijuca. In the Pedra Bonita you can also find one of the more famous and busy flight ramps of the world. Is an area administrated in parcial way by the Brazilian Association of Free Flight and is possible to do local flights for paragliding instruction.","panoid":"qvsvbIxodKEGq0AAiM0ATw","lat":"-22.989505","lng":"-43.283537","pitch":"4.38","heading":"160.44","source":"http://www.parquedatijuca.com.br/#atracao?id=18"},"praia-de-grumari":{"title":"Praia de Grumari","description":"The Praia de Grumari is a beach in the region of Barra da Tijuca, in the west zone of Rio de Janeiro city, Brasil. With 2.5 km of extension approximately, is located about 20 km away from the center of Barra. Grumari is not a residencial area, is part of a natural reserve. The access to the beach is though the Recreio dos Bandeirantes neighborhood.","panoid":"dGamO7Pv7_bdIwxWOHJuUA","lat":"-23.049959","lng":"-43.532431","pitch":"2.54","heading":"-139.65","source":"https://pt.wikipedia.org/wiki/Praia_de_Grumari"},"parque-madureira":{"title":"Parque Madureira","description":"In the heart of the North Zone is the third largest park in the city. In Madureira, Cariocas from all regions and ages meet in an environment that brings together music, leisure, fun and entertainment. With over 90 thousand square meters, the Madureira Park was opened in 2012 and since then has become the main meeting point of the region, attracting fans of samba, skateboard, hip hop, charm, and families and friends that use the space for physical activities, walking, meeting or simply contemplate the beauty of the place.","panoid":"X6LmUKshuTix6mFWIe4wXA","lat":"-22.862422","lng":"-43.346047","pitch":"-6.92","heading":"-159.99","source":"http://www.cidadeolimpica.com.br/es/parque-madureira/"},"paco-imperial-praca-xv":{"title":"Paço Imperial (Praça XV)","description":"The Paço Imperial or Imperial Palace, previously known as the Royal Palace of Rio de Janeiro and Palace of the Viceroys, is a historic building in the center of the city of Rio de Janeiro, Brazil. The Paço Imperial was built in the 18th century to serve as residence for the governors of colonial Brazil. It was one of the main political centers of Brazil for nearly 150 years, from 1743 to 1889. Today it serves as a cultural center.","panoid":"kBW_gxuHx2hWDkrgtSIERQ","lat":"-22.903554","lng":"-43.174521","pitch":"-13.58","heading":"-140.4","source":"https://en.wikipedia.org/wiki/Pa%C3%A7o_Imperial"},"praca-paris":{"title":"Praça Paris","description":"The Praça Paris (Paris Square) is a public place from the Gloria neighborhood, in Brazil. It was build on 1926 with a design made by the french urbanist Alfred Agache. This design reproduced the tracing and elegance of a parisian garden, housing in their spaces a big number or almond trees, besides the masterpieces sculptures. During the time of the subway construction was completely destroyed. It was restored and inaugurated in 1992, when was surrounded with bars for their preservation.","panoid":"9Gi3dOMk2It6v7sdPX3n7Q","lat":"-22.918715","lng":"-43.175917","pitch":"-14.17","heading":"-1.54","source":"https://pt.wikipedia.org/wiki/Pra%C3%A7a_Paris"},"parque-quinta-da-boa-vista-1":{"title":"Parque Quinta da Boa Vista","description":"Due to its environmental and cultural value, Quinta da Boa Vista constitutes a significant patrimony for the city and also for the nation, becoming a protected site by the Unión in 1938. It was created in 1876 in Rio de Janeiro and it has 37,8 hectares (without including the areas of the Jardín Zoológico and the Huerto). The Quinta is situated in the São Cristóvão neighborhood, near the Central Zone of the City and is surrounded by small hills. And by tradition, it is one of the favorites places for the recreation of the people of Rio de Janeiro, not only for its natural charms and its beautiful landmarks, result of the project made by the French landscapist and botanist Auguste François Marie Glaziou, but also for the cultural options that it offers to its visitors.","panoid":"Q1zsXLhEx7J0Kbr5s9pFqQ","lat":"-22.905283","lng":"-43.222118","pitch":"-8.14","heading":"-161.21","source":"http://www.rio.rj.gov.br/web/fpj/exibeconteudo?id=4202935"},"vista-chinesa-alto-da-boavista":{"title":"Vista Chinesa (Alto da Boavista)","description":"The Famous Vista Chinesa viewpoint was build between 1902 y 1906. An oriental style pagoda makes reference and honor to the Chineses that brought to Brasil the cultivation of tea in the beginning of the nineteen century. Is an important touristic point of the city, in the Horto region where it reveals a breathtaking landscape of all the south area of the city including the Rodrigo de Freitas lagoon.","panoid":"HZP3QuMsCpGHCzi2x4vP_Q","lat":"-22.973282","lng":"-43.249487","pitch":"-6.82","heading":"60.34","source":"http://www.parquedatijuca.com.br/#atracao?id=10"},"parque-do-flamengo-aterro":{"title":"Parque do Flamengo (Aterro)","description":"Designed by Lotta de Macedo Soares The Parque do Flamengo, also know as Aterro, was inaugurated on October 17th 1995, as Parque IV Centenario. In an area of 1.200.000 m² located between the Santos Dumont airport and Praia de Botafogo beach, the Parque do Flamengo is the largest park near the beach in the world and World Heritage Site in the category “ Urban Cultural Landscape”, tittle conceded by UNESCO in 2012. Possess the largest outdoor leisure area in the city and offers variety of equipments for practice sports, culture, gastronomy and entertainment.","panoid":"paDNzDZf3BJSe5OP1wuoDw","lat":"-22.940096","lng":"-43.170049","pitch":"-2.44","heading":"122.3","source":"http://www.parquedoflamengo.com.br/sobre-o-parque/"},"centro-olimpico-de-mountain-bike":{"title":"Centro Olímpico de Mountain Bike","description":"With different highly technical stretches and a capacity for 25.000 persons, the Mountain Bike Olympic Park will be one of three facilities at the Rio Radical Park, which will also host the BMX and canoeing competitions.","panoid":"8GBFN10MqC2AIlsdcCtJXQ","lat":"-22.853205","lng":"-43.40969","pitch":"12.29","heading":"-36.49","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/deodoro"},"centro-olimpico-de-hoquei-evento-test":{"title":"Centro Olímpico de Hóquei (Evento Test)","description":"Deodoro is home to Brazil’s national hockey squad. At the 2007 Pan American Games in Rio, the hockey events, plus the 5-a-side and 7-a-side football were held there. The new centre, meet the necessary requirements for Olympic competitions to be held there. During the Games, the Hockey Centre will have 8,000 seats in the main court, 2,500 of which will be permanent, and 5,000 temporary seats  in the secondary court.","panoid":"o3otLubZQP0trO8FRRL5UQ","lat":"-22.861202","lng":"-43.403","pitch":"1.5","heading":"44.4","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/deodoro"},"centro-olimpico-de-hipismo":{"title":"Centro Olímpico de Hipismo","description":"The National Equestrian Centre is located in the Deodoro Nucleus, next to the National Shooting Centre. The centre was built for the 2007 Pan American Games and designed following standards established by the International Equestrian Federation (FEI) for international competition. The compound has an approximate area of 1,000,000.00m². The facilities are refurbished and increased for Rio 2016. A new veterinary clinic will be set up and lodgings will be built for attendants and vets, which will remain as a legacy after the Games.","panoid":"lhFTRAtHzs1k_9VpSp_SUg","lat":"-22.87509","lng":"-43.395127","pitch":"-1.83","heading":"-125.77","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/deodoro"},"estadio-de-canoagem-slalom":{"title":"Estádio de Canoagem Slalom","description":"The stadium have a permanent 280 meters long course of rapids. With a capacity for 8,424 places temporary places, the installation is new and permanent, the first test event in the stadium was the Aquece Rio International Canoe Slalom.","panoid":"zMQMAnJfff8ZjJcAM7QWEA","lat":"-22.848883","lng":"-43.403436","pitch":"1.05","heading":"34.18","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/deodoro"},"arena-do-futuro":{"title":"Arena do Futuro","description":"The Olympic Handball Centre (Arena do Futuro) will use temporary structures. It is located in Rio’s Olympic Park Nucleus, five minutes away from the Olympic and Paralympic Village and within walking distance from IBC/MPC. Permanent facilities for athletes and coaches will be added with the use of temporary areas for support and spectators.","panoid":"XgxbOKI3qLeTECgCzY09yw","lat":"-22.980266","lng":"-43.392028","pitch":"0.85","heading":"-136.54","source":"http://www.brasil2016.gov.br/es/olimpiadas/instalaciones/barra"},"centro-aquatico-maria-lenk":{"title":"Centro Aquático Maria Lenk","description":"The Maria Lenk Aquatics Centre was built for the 2007 Pan American Games and has two swimming pools and diving towers. The centre underwent some work to stage the diving, water polo and synchronised swimming competitions in the Rio 2016 Games.","panoid":"Omh2nozzGptOg3aGLEjX_A","lat":"-22.974323","lng":"-43.388343","pitch":"10.01","heading":"40.05","source":"https://www.rio2016.com/es/locales-de-competicion/maria-lenk-aquatics-centre"},"lagoa-rodrigo-de-freitas-evento-test":{"title":"Lagoa Rodrigo de Freitas (Evento Test)","description":"The rowing of the 2016 Olympic Games will take place on the Lagoa Rodrigo de Freitas which is located in the heart of Rio with a spectacular backdrop of mountains, the Tijuca Forest and Christ the Redeemer statue at Corcovado. A feature of the design will be the installation of a temporary pontoon with 10,000 seats, ensuring a great atmosphere in the finish zone.","panoid":"zHKxi4CVI7OEDbRaX_YL1w","lat":"-22.97738","lng":"-43.212662","pitch":"-2.77","heading":"177.14","source":"http://www.worldrowing.com/events/2016-olympic-games-regatta/event-information"},"arena-da-juventude-evento-test":{"title":"Arena da Juventude (Evento Test)","description":"The Youth Arena emerges from the hustle and bustle of one of Rio's busiest streets, Avenida Brasil. Built for the Games, the facilities stage the modern pentathlon's fencing matches, as well as the group stage of the women's basketball tournament.","panoid":"-s1lC_pLoVNI_pzL_ZgudQ","lat":"-22.85933","lng":"-43.403719","pitch":"-1.96","heading":"-66.29","source":"https://www.rio2016.com/es/locales-de-competicion/youth-arena"},"centro-olimpico-de-tiro":{"title":"Centro Olímpico de Tiro","description":"The Olympic Shooting Centre underwent minor work to receive the Rio 2016 Games. The seven shooting ranges used for the 2007 Pan American Games were modernised and a temporary one was built to stage some of the finals.","panoid":"vEjIkVZ8PhFhIxpWy0N9OQ","lat":"-22.858795","lng":"-43.411941","pitch":"-5.63","heading":"78.07","source":"https://www.rio2016.com/en/venues/olympic-shooting-centre"},"praia-do-leblon":{"title":"Praia do Leblon","description":"Leblon beach is located in the neighborhood of the same name located in the south of Rio de Janeiro, Brazil. Leblon beach is the continuation of Ipanema beach. At the end of Leblon towards the west, there’s a viewpoint called Mirante de Leblon from which all of the waterfront avenue, the Leblon and Ipanema beaches and the Pedra de Arpoador can be admired. Also, walking around the neighborhood constitutes a great outing since there are businesses, bars, restaurants and many green spaces.","panoid":"1TBcn6FFxK010VSUK7hGKg","lat":"-22.988174","lng":"-43.223673","pitch":"-5.36","heading":"-116.24","source":"https://es.wikipedia.org/wiki/Leblon"},"praia-vermelha":{"title":"Praia Vermelha","description":"Located in Urca, one of the most famous neighborhoods of Rio de Janeiro, Praia Vermelha or Red Beach, has a little more than 200 meters of length and is an area totally reforested that is located on one side of the square where the streetcar that goes to Pão de Açúcar (Sugarloaf Mountain) commences its journey, between Morro da Urca (Urca’s Mountain) e o Morro da Babilônia (Babylon Mountain). Praia Vermelha is characterized by its rough and red colored sand.","panoid":"FeTojRcWVrrykIspdD1vkA","lat":"-22.95616","lng":"-43.164637","pitch":"-1.16","heading":"61.89","source":"http://www.praias.com.br/estado-rio-de-janeiro/praias-do-rio-de-janeiro/23-praia-vermelha.html"},"ciclovia-da-lagoa-rodrigo-de-freitas":{"title":"Ciclovia da Lagoa Rodrigo de Freitas","description":"The Rodrigo de Freitas Lagoon has a surface area of 2,4 million square meters and is surrounded by a paved cycle path with an extension of 7,5km. Considered Historical Heritage of the Municipality, the lagoon is used for nautical competitions and is surrounded by the Borges de Madeiros and Epitácio Pessoa avenues. Around the lagoon, several kiosks were international cuisine is served were installed for the leisure of the population.","panoid":"irQcSPHbaZyL7F7nEqZHrg","lat":"-22.979818","lng":"-43.204762","pitch":"-6.04","heading":"52.3","source":"http://www.ibge.gov.br/confest_e_confege/lagoa.htm"},"forte-de-copacabana":{"title":"Forte de copacabana","description":"Inaugurated in 1914, at the promontory of the little church Our Lady of Copacabana, with the aim of strengthening the defense of Guanabara Bay. Occupying a total area of 114,169 m², Fort Copacabana was at that time considered the most modern fortification in South America. In 1996 the Colony-Empire Hall of the museum presents the history of Brazil from the perspective of the military history, presenting the main facts related to the colonial period, beyond the imperial period, covering the independence and the participation of the Brazilian army in the war of the Triple Alliance.","panoid":"fVTmjFLEFPKYZGKUg_vjUQ","lat":"-22.985877","lng":"-43.186923","pitch":"1.53","heading":"43.53","source":"http://www.fortedecopacabana.com/fuerte-de-copacabana.html"},"mirante-dona-marta":{"title":"Mirante Dona Marta","description":"The Mirante Dona Marta is a hill located between the neighborhoods of Botafogo, Flamengo, Laranjeiras, Cosme Velho and Silvestre, in the city of Rio de Janeiro, Brazil. Is located in the Favela Santa Marta, the highest point is the Mirante Dona Marta, with 362 meters of altitude. Its name appeared around 1680, when a priest named Clement bought the land in the region and named the hill in honor of his mother Marta, who had died a few years ago. Its been used as on of the locations for recording different movie scenes and one Michael Jackson video clip in 1996.","panoid":"OFOmMEq6JDE6ZrKlREkU_w","lat":"-22.945065","lng":"-43.196384","pitch":"-6.42","heading":"114.28","source":"https://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento_(Rio_de_Janeiro)"},"praca-luis-de-camoes-memorial-municipal-getulio-vargas":{"title":"Praça Luis de Camões - Memorial Municipal Getúlio Vargas","description":"The prefecture of Rio was inaugurated on August 27th 2004, one historic square in the Gloria neighborhood, the Memorial Memorial Getúlio Vargas, designed but the architect Henock de Almeida. Descending to the underground of this public space and enter into the Memorial, where you can “travel in time” and make true the words from the poet: “The square is the people”. The Memorial is used as an educative tool fro students in general and visitors of the city.","panoid":"LN5f0V_PpgQRBSp_FuR76Q","lat":"-22.921778","lng":"-43.173691","pitch":"-15.78","heading":"146.98","source":"http://www0.rio.rj.gov.br/memorialgetuliovargas/"},"pedra-do-pontal":{"title":"Pedra do Pontal","description":"The Pedra do Pontal is located in the west zone of Rio de Janeiro city, between the beaches Recreio dos Bandeirantes and Macumba. The tide is low and is possible to walk to the stone and make a trail till its top. With 120 meters high, is a pretty nice path even more at the end of the afternoon, where you could see an amazing sunset. The trail is easy to do, and it takes about 25 minutes.","panoid":"yxhkj71sYP11pgxwPTCYzw","lat":"-23.032886","lng":"-43.470777","pitch":"-6.15","heading":"164.22","source":"http://wikimapia.org/30527/pt/Pedra-do-Pontal-de-Sernambetiba-120-m"},"parque-lage":{"title":"Parque Lage","description":"The Parque Lage is connected with the memory of the city. The eclectic character of its architecture ally to the rich lifestyle of the ones who lived there reflects the spirit of a epoch, where the social life of the city happen in places like the Palacete dos Lage lounges. Since that period is still possible to find in the Parque Lage some ruins of the antique sugar mill that existed there. This values justified the tipping of the green zones and the architecture constructions besides it were declared by the IPHAN as a landscape, environment and cultural patrimony in 1967.","panoid":"BRUFe2TL5k_zPC4mhzF5wQ","lat":"-22.960662","lng":"-43.2121","pitch":"-15.23","heading":"-5.73","source":"http://eavparquelage.rj.gov.br/servicos/parque-lage/"},"praia-de-joatinga":{"title":"Praia de Joatinga","description":"Joatinga beach is a Brazilian beach located in the Joá neighborhood on the west area of the city Rio de Janeiro. It is a small beach, with less that 300 meters. It is not accessible through in days when there is high tides when the waves cover the sand strip. It is frequented by surfers because the waves have optimal potential. On the left extremity of the beach at the Marisco end, the private club Costa Brava is located.","panoid":"-SitJ53CwGpf5EHycJzgOQ","lat":"-23.014784","lng":"-43.290284","pitch":"-13.93","heading":"115.03","source":"https://pt.wikipedia.org/wiki/Praia_da_Joatinga"},"pedra-dos-pescadores":{"title":"Pedra dos Pescadores","description":"In the Morro do Leme, there is a viewpoint that extends towards the rocky hillside. This path was also build to be a fishing place. Since the beginning of this viewpoint there is a beautiful view of the Copacabana beach that you can gaze at. Walking in this path that leads you into the sea, where you can go to fish or just to enjoy the landscape, it’s possible to have a view of the beach as if you were in a boat.","panoid":"VPFKmazC3_biO9_Mrgx-aw","lat":"-22.964067","lng":"-43.164706","pitch":"-15.72","heading":"-89.34","source":"http://www.riodejaneiroaqui.com/portugues/copa_leme.html"},"praia-do-diabo":{"title":"Praia do Diabo","description":"The Praia do Diabo is a beach of the Ipanema neighborhood, in the municipality of Rio de Janeiro, in Brazil. Is located between the Forte de Copacabana and the Praia do Arpoador beach. It’s a tiny beach, of open sea, surrounded of coconut trees. It has a little square, before the descend to the beach, where you can sit to appreciate the landscape enjoying a fresh coconut water. It has that name because of the violent currents of the sea in that region.","panoid":"Z4vUWztfz2B9JBv3lcr5oA","lat":"-22.989213","lng":"-43.190244","pitch":"0.52","heading":"-180.88","source":"https://pt.wikipedia.org/wiki/Praia_do_Diabo"},"praia-da-macumba":{"title":"Praia da Macumba","description":"The Praia da Macumba or Macumba Beach, located in Rio de Janeiro in Brazil, is a beach that has a length of over a little more than a kilometer, located between Pedra de Itapuã (Itapuã Rock) and the Canal de Sernambetiba (Channel Sernambetiba). Its surrounded by rocks and strong waves. Its highly visited by surf practicants.","panoid":"ZLsviSFupTJjnrwS-NrGog","lat":"-23.031836","lng":"-43.478662","pitch":"-11.24","heading":"112.31","source":"http://mail.camara.rj.gov.br/Apl/Legislativos/scpro0711.nsf/0/972adaf849d2652d032579ce005e96af?OpenDocument"},"praia-do-pontal":{"title":"Praia do Pontal","description":"The Praia do Pontal or Pontal Beach, located in Rio de Janeiro in Brazil, is the second most important beach, characterized for not having a separation between the boulevards and the buildings. It extends from Pedra do Pontal (Pontal Rock) to Pedra de Itapuã (Itapuã Rock).","panoid":"ib-DacNraM9c2mEakGMUxw","lat":"-23.032172","lng":"-43.480995","pitch":"-2.88","heading":"188.36","source":"http://mail.camara.rj.gov.br/Apl/Legislativos/scpro0711.nsf/0/972adaf849d2652d032579ce005e96af?OpenDocument"},"parque-da-republica-campo-de-santana":{"title":"Parque da República - Campo de Santana","description":"Scene of the most important official and popular parties in the empire, the stage of acclamation of Pedro I and the place where the proclamation of the Republic took place, Campo Santana was considered since the beginning a place with historical importance. It was created in 1880 in Rio de Janeiro and it has 10 hectares. The largest green area in the center of the city, in the middle of the 19th century its landscaping was requested in order to “give lungs to the capital of the empire”. Many things have changed but this function has been maintained and today is reinforced by the need of improve the local landscape and have a refuge for the neighborhood and for those involved in service and business activities in the central zone.","panoid":"9T3P7sZX1a5pPfvtKMyTbA","lat":"-22.906467","lng":"-43.188576","pitch":"-22.13","heading":"158.31","source":"http://www.rio.rj.gov.br/web/fpj/exibeconteudo?id=4203019"},"parque-natural-municipal-da-cidade":{"title":"Parque Natural Municipal da Cidade","description":"The Natural Municipal da Cidade Park, also known as Da Gávra Park is a Municipal Conservation Unit located in the Gávea neighborhood in Rio de Janeiro in Brazil. At the beginning, It was a private property that included the summer house of José Antônio Pimenta Bueno, the Marquess of São Vicente, built in 1809. The house was situated where the Museum Histórico da Cidade do Rio de Janeiro is located nowadays. In 1939, the Guinle family gave the property to the Distrito Federal government that determined its conversion into a public park. The park has 470 000 square meters until the limit with the Nacional da Tijuca Park, that composes a great area of environmental protection.","panoid":"KwafS9TcG-X1wVGSAy5BOA","lat":"-22.979241","lng":"-43.243536","pitch":"-15.67","heading":"-54.31","source":"https://pt.wikipedia.org/wiki/Parque_da_Cidade_(Rio_de_Janeiro)"},"parent":{"title":"Rio de Janeiro Highlights","description":"Meet Rio de Janeiro, located in the southeast of Brazil, flaunting the country's largest international tourism volume and the first Olympic city of South America.﻿","panoid":"K0aL6Y9N4_P7BfLZhuUDgw","lat":"-22.951879","lng":"-43.210216","pitch":"-40.71","heading":"248.2","pano":"cristo-redentor"}}