{"fish-hook-bay-west-end":{"title":"Fish Hook Bay, West End","description":"Stunning Fish Hook Bay is located at the far west point of Rottnest Island. Surrounded by high Tamala Limestone formations, Fish Hook Bay boasts calm, lagoon-like waters as it is reasonably protected from strong ocean winds. Sitting within a Marine Sanctuary Zone, the reef at Fish Hook Bay is abundant with marine life including Bottlenose Dolphins and Green Turtles. Humpback Whales can often be spotted from Fish Hook Bay during the whale migration season (September – November)","panoid":"--IpfSrU73GGUerhtK_RlQ","lat":"-32.023521","lng":"115.450708","pitch":"0.51","heading":"130.06"},"geordie-bay":{"title":"Geordie Bay","description":"Geordie Bay is on the North side of Rottnest Island. It is popular bay to stay in as it has beautiful ocean views from the self-contained accommodation. Dolphins can often be spotted playing in the ocean and it is also a popular fishing spot as has jetty access. The bay curves around so remains quite sheltered from most winds.","panoid":"a7JVAM2HxihjpHkq79IK2Q","lat":"-31.992546","lng":"115.520775","pitch":"1.2","heading":"18.83"},"little-parakeet-bay":{"title":"Little Parakeet Bay","description":"Little Parakeet Bay is a beautiful beach offering two protected bays, with clear water perfect for snorkelling and swimming! It’s located on the North side of Rottnest, only another 10 minutes ride form Geordie Bay. The Karlinyah Bidi (walk trail) starts or ends near Little Parakeet Bay so could be a great spot for a dip after completing the walk. ","panoid":"fSEXCqR0iCEqhDPV4D-Qxw","lat":"-31.989713","lng":"115.515824","pitch":"-4.4","heading":"87.88"},"seal-viewing-platform-cathedral-rocks":{"title":"Seal Viewing Platform @ Cathedral Rocks","description":"Cathedral Rocks Seal Viewing Platform allows you to safely view the New Zealand Fur Seal colony that have made the West End of Rottnest Island home. As they splash, play and do their Flipper-sailing you can watch from the platform with the bonus of binoculars if they decide to stay out on Cathedral Rocks (the limestone island just offshore) rather than just below the platform. You may also be lucky enough to see Dolphins and even Whales during the migration season (September – November) from the West End.","panoid":"nDB_-PJGvy3H-6DkzXdO1w","lat":"-32.019861","lng":"115.451583","pitch":"-7.24","heading":"302.93"},"pinky-beachbathurst-lighthouse":{"title":"Pinky Beach/Bathurst Lighthouse","description":"Pinky Beach is famous for its spectacular ‘pink’ sunsets! It sits below the Bathurst Lighthouse and it’s long stairway to heaven leading down onto Pinky’s beach. A popular swimming spot with most, as it is only a short walk from the main settlement and just over the dunes from the Rottnest Island campground. It hosts sparkling crystal clear water and stretches out a far way allowing for each to have their own space.","panoid":"DDHQ5yMo4z51ThqdxFnm3g","lat":"-31.989246","lng":"115.539865","pitch":"-9.98","heading":"56.33"},"vincent-way":{"title":"Vincent Way","description":"Vincent Way is one of the oldest intact streetscapes in Australia, located in North Thomson behind the seawall directly in front of you as you come down the Main Jetty. Along this street you find many limestone buildings including the first Superintendents House, Military Barracks, Second Superintendents House, Pilot’s Quarters, Pilot Crew’s Quarters, Coxswain’s Cottage and Pilot Crew’s Kitchen.","panoid":"3v7_JRU4-q_lUUDp7Zy5Og","lat":"-31.994829","lng":"115.540595","pitch":"-3.1","heading":"10.71"},"vincent-way2":{"title":"Vincent Way2","description":"Vincent Way is one of the oldest intact streetscapes in Australia, located in North Thomson behind the seawall directly in front of you as you come down the Main Jetty. Along this street you find many limestone buildings including the first Superintendents House, Military Barracks, Second Superintendents House, Pilot’s Quarters, Pilot Crew’s Quarters, Coxswain’s Cottage and Pilot Crew’s Kitchen.","panoid":"fhOr2fMvUto7eXqVFprEAg","lat":"-31.995382","lng":"115.540886","pitch":"-2.06","heading":"349.83"},"h2-gun-oliver-hill":{"title":"H2 Gun @ Oliver Hill","description":"Oliver Hill is located near the centre of Rottnest Island up Defence Road, from the top you get a great view over the Salt Lakes and other unique landscapes of the Island. You can explore the restored WW11 9.2 inch gun and underground tunnel which was built as a critical point of defence for Western Australia.","panoid":"LUtfnZK1HiKHQYjTPAGS5g","lat":"-32.007537","lng":"115.513879","pitch":"2.53","heading":"174.08"},"lake-sirius":{"title":"Lake Sirius","description":"Lake Sirius is located close to Defence Road between Pink Lake and Lake Vincent. It is one of the 5 Salt Lakes that dries up in Summer, whereas the other 7 are permanent all year round. You can find lots of bird life, along with Moaning Frog and Motorbike Frog surrounding this wetland area. Flora such as Beaded Samphire can be found around Lake Sirius.  ","panoid":"Sq0PRDDiMRUVdXX00jwEug","lat":"-31.999481","lng":"115.514015","pitch":"-4.98","heading":"285.85"},"the-basin":{"title":"The Basin","description":"The Basin is a very protected section of ocean on the North side of the Island with a circular ledge that creates the perfect swimming spot for all! Only a 10-15 minute cycle from The Settlement it is a favourite amongst families as it also has a sun shelter to picnic under and public bathrooms.  A great place to snorkel over the reefs and be enchanted by the sea life that lives below!","panoid":"W8eY11kB0e06ZPNYMXlvtw","lat":"-31.989413","lng":"115.535385","pitch":"0.14","heading":"54.38"},"stark-bay":{"title":"Stark Bay","description":"Stark Bay is on the North West side of Rottnest Island, between Rocky Bay and Ricey Beach. It is mostly well protected from the sea breeze and a lovely place to enjoy a swim. However is normally more popular with boat uses then people travelling around the Island. There are reefs out from the beach heading towards Ricey’s direction that offer up some good surf breaks. The Karlinyah Bidi (walk trail) travels along this section of the Island and for those who prefer to take the bus get off at stop 14.","panoid":"PIVdQENPJ6-c7pnyorznXQ","lat":"-32.00808","lng":"115.48488","pitch":"-5.1","heading":"234.42"},"gabbi-karniny-bidi-salt-lakes":{"title":"Gabbi Karniny Bidi (Salt Lakes)","description":"The Gabbi Karniny Bidi is a 9.7km loop on the North side of the Island circling the Salt Lakes. The colours of vegetation and flocks of migratory birds throughout the lakes system are a sight to behold! The Salt Lakes cover up to 10% of the Island unique landscape which is more than 200 hectares. Many plants of the Samphire species can be found around the Salt lakes. These can include the Beaded Samphire, Shrubby Samphire, Coastal Bonefruit, Grey Saltbush, Shrubby Saltbush and many more!","panoid":"GuzBFSVZ3WfiodqdwMDLdg","lat":"-31.991079","lng":"115.519888","pitch":"-1.27","heading":"327.84"},"parent":{"title":"Rottnest Island","panoid":"--IpfSrU73GGUerhtK_RlQ","lat":"-32.023521","lng":"115.450708","pitch":"0.51","heading":"130.06","pano":"fish-hook-bay-west-end"}}