{"ruta-de-la-amistad-senales-o-la-herradura-mexico-1":{"title":"Ruta de la Amistad - Señales o La Herradura (Mexico)","description":"Señales is a sculpture of large scale with 18 meters of reinforced concrete, made up of two “horns” in black and white that give meaning to the piece, alluding to the fact that the Mexican Olympics where the first in which the African countries participated jointly, excluding South Africa for its racial segregation. Created by Ángela Gurría, it is the station #1 of the Ruta de la Amistad.","panoid":"h7mPS66QFhbcPCe5fIiMPw","lat":"19.302102","lng":"-99.186601","pitch":"-5.47","heading":"90.2","source":"http://www.mexico68.org/es/esculturas/01.html"},"ruta-de-la-amistad-el-ancla-suiza":{"title":"Ruta de la Amistad - El Ancla (Suiza)","description":"El Ancla is a sculpture with the shape of a large disk interrupted by a smaller element formed by curved lines that practically is inserted in the large disk. It has 7.5 meters of height and is made of reinforced concrete. Originally it was painted in purple and the edges in green, but nowadays it stands out for the vivid blue that its author gave it in 1997. It was created by Willi Gutmann and it is the station #2 of the Ruta de la Amistad.","panoid":"H83qP2nkGxgguGEndVLLwg","lat":"19.303036","lng":"-99.187547","pitch":"-10.84","heading":"285.58","source":"http://www.mexico68.org/es/esculturas/02.html"},"ruta-de-la-amistad-las-tres-gracias-checoslovaquia":{"title":"Ruta de la Amistad - Las Tres Gracias (Checoslovaquia)","description":"Las Tres Gracias is made up of three columns of reinforced concrete, two painted in pink and one in lilac with a height of 12.5 meters, in each of the bodies there are different protrusions that give the pieces a surprising lightness, even when they are constructed of reinforced concrete. Created by Miroslav Chlupac. It is the station #3 of the Ruta de la Amistad.","panoid":"mBO-z2fDIoh-orxtiAxgWQ","lat":"19.304359","lng":"-99.186385","pitch":"-31.14","heading":"185.81","source":"http://www.mexico68.org/es/esculturas/03.html"},"ruta-de-la-amistad-esferas-o-sol-japon":{"title":"Ruta de la Amistad - Esferas o Sol (Japón)","description":"The sculpture from the Japanese artist that is named Sol, is made up of two white “suns” with 7 meters of height. They were constructed with reinforced steel and segmented by half, in which two-quarters of their bodies are eliminated. With the optical illusion of the speed in which the cars transit through Periférico and the utilization of the spaces described in the sculpture, the author achieved to project the effect of two complete suns rotating in their own axis, which the spectator only sees partially. Created by Kiyoshi Takahashi, it is the station #4 in the Ruta de la Amistad.","panoid":"-xeOHxNGYW2iTWQ6phX0Zg","lat":"19.302768","lng":"-99.184479","pitch":"-10.49","heading":"121.51","source":"http://www.mexico68.org/es/esculturas/04.html"},"ruta-de-la-amistad-el-sol-bipedo-hungria":{"title":"Ruta de la Amistad - El Sol Bípedo (Hungría)","description":"In El Sol Bípedo, with 13 meters of height and constructed with reinforced concrete, the use of undefined forms are predominant and its rough finish gives it a very organic characteristic that makes it stand out from the rest of the pieces that maintain geometric characteristics. It was created by Pierre Székely. It is the station #5 of the Ruta de la Amistad.","panoid":"yXgNrnn0fwUq8esigLwGgg","lat":"19.305235","lng":"-99.204741","pitch":"-14.76","heading":"190.68","source":"http://www.mexico68.org/es/esculturas/05.html"},"ruta-de-la-amistad-la-torre-de-los-vientos-uruguay":{"title":"Ruta de la Amistad - La Torre de los vientos (Uruguay)","description":"Unlike the other sculptures that constitute the Ruta de la Amistad, Torre de los Vientos is a habitable sculpture that was made with the idea of an active spectator in the recreation of its movement inside the space. In the interior, a space of 80 square meters is found with a minimalistic aesthetic and occupied by geometric elements that make reference to the furniture that can be found inside a home. At the exterior, innumerable objects take us to the archaeology ages of Fonseca, event the Torre itself has the shape of a grain silo with a height of 13 meters constructed with concrete and PTR beams, its average lifespan is of thousand of years for the strength of its construction. Created by Gonzalo Fonseca, it is the station #6 in the Ruta de la Amistad.","panoid":"EeU-kjY9W0-4zLMooiiLOw","lat":"19.301935","lng":"-99.191652","pitch":"-8.74","heading":"213.5","source":"http://www.mexico68.org/es/esculturas/06.html"},"ruta-de-la-amistad-disco-solar-belgica":{"title":"Ruta de la Amistad - Disco Solar (Bélgica)","description":"This sculpture is the second largest piece in the route with more than 17 meters of height, constructed with reinforced concrete. Situated over the most ancient foundation of Mesoamerica, is made up of a base from which a pendant earring form unfolds without closing and with its superior part phased out. The piece maintains its original dark green color. Created by Jacques Moeschal, it is the station #8 of the Ruta de la Amistad.","panoid":"5Mk9qVw1amGgJqqHf3KPgg","lat":"19.300376","lng":"-99.186224","pitch":"-27.22","heading":"176.35","source":"http://www.mexico68.org/es/esculturas/08.html"},"ruta-de-la-amistad-hombre-de-paz-italia":{"title":"Ruta de la Amistad - Hombre de Paz (Italia)","description":"The sculpture that Nivola did for the route was semi-destructed since 35 years prior, it was relocated in 2006 to the clover road of Insurgentes and Periférico to bring to the piece its vital space. Hombre de la Paz consists in a pair of geometric bodies placed one over the other, crowned by a figure that looks like a dove or a hand depending on the point of view from which it is seen. The straight lines predominate in this sculpture that has the colors of the Italian flag. It has a height of 11 meters and it was constructed with reinforced concrete. Nowadays, its surroundings was the first native garden that was the example for the creation of 16 more spaces of ecological restoration. Created by Constantino Nivola, it is the station #7 of Ruta de la Amistad.","panoid":"-omTa8ja6UkAF8HKTXefww","lat":"19.30234","lng":"-99.187397","pitch":"-17.78","heading":"94.72","source":"http://www.mexico68.org/es/esculturas/07.html"},"ruta-de-la-amistad-la-rueda-magica-estados-unidos":{"title":"Ruta de la Amistad - La Rueda Mágica (Estados Unidos)","description":"The sculpture of Williams has 7 meters of height and was constructed with reinforced concrete, it is made of three elements united by different parts of a circular and ovoid figure that together offer an space or roof that suggest shelter and allows to pass under it. The sculpture was constructed originally over a mound of volcanic rocks (found in the natural environment of the zone) inside the training tracks of the Olympic Village, the tracks are still used to this day. It is the piece that has the biggest range of colors in the route. Created by Todd Williams, it is the station #9 in the Ruta de la Amistad.","panoid":"lPxOueBe4dbzs0rkNo_XhA","lat":"19.299088","lng":"-99.188158","pitch":"-19.01","heading":"170.98","source":"http://www.mexico68.org/es/esculturas/09.html"},"ruta-de-la-amistad-reloj-solar-polonia":{"title":"Ruta de la Amistad - Reloj solar (Polonia)","description":"In the Reloj Solar, a horizontal composition predominates, located over a circular land, inside it seven cones with different shapes and some fused with one another like Siamese pieces. Built with reinforced concrete and with a height of 5 meters, they are painted with different warm tones like yellow, orange, red and ochre, each one oriented to different directions and positions. The central cone, for its position, is the one that receives all the influence from the sun. The display of its conic shapes generates a feeling of movement and of encountered forces for the spectator that walks the space. It was created by Grzegorz Kowalski and it is the station #10 of the Ruta de la Amistad.","panoid":"SsG1MScd9WC3ypxrZ_Ln0A","lat":"19.303558","lng":"-99.186371","pitch":"-7.88","heading":"238.78","source":"http://www.mexico68.org/es/esculturas/10.html"},"ruta-de-la-amistad-mexico-espana":{"title":"Ruta de la Amistad - México (España)","description":"México was created a few months after the rest of the sculptures, because its was invited to the project later. This piece contains the word “México” in a suggestive manner at the center of its horizontal volume that converges with a first inferior volume or base and a second superior that has positives and negatives forming a cross shape. It has a height of 10.5 meters. Created by José María Subirach, it is the station #11 of the Ruta de la Amistad.","panoid":"RxkxbzgzJg9MRA8Rsws6BQ","lat":"19.303436","lng":"-99.185053","pitch":"-13.3","heading":"168.34","source":"http://www.mexico68.org/es/esculturas/11.html"},"ruta-de-la-amistad-janus-australia":{"title":"Ruta de la Amistad - Janus (Australia)","description":"This piece, with a single body folded in a ring shape around itself, presents simplicity and a great dynamism that is similar to a Möbius band that doesn’t close. With 6 meters of height and almost 7 of width, the mobility and change of its incomparable form can be appreciated from its different points of view. Originally, the author created stairs over the rock to allow spectators to get out of their vehicle, climb to the base and appreciate it closely, surrounding it to enjoy its mobility. Created by Clement Meadmore, it is the station #12 of the Ruta de la Amistad.","panoid":"pUQsabOBHT5oDi_348lkkg","lat":"19.303525","lng":"-99.185578","pitch":"-10.62","heading":"7.37","source":"http://www.mexico68.org/es/esculturas/12.html"},"ruta-de-la-amistad-muro-articulado-austria-eua":{"title":"Ruta de la Amistad - Muro articulado (Austria - E.U.A)","description":"This sculpture consist of a central axis of steel that joins 33 rectangular units of concrete that while they are independent from each other, they are placed one over the other with a gap of 50 centimeters among one another creating a very beautiful visual movement. With 16.5 meters of height made of concrete with steel rods, the piece presents a set of light and shadow that changes during different moments throughout the day. The system of construction employed for Bayer’s structure is one of its most interesting characteristics and what gives it the distinction of being the only piece of its dimension that has been done with said system in Mexico. Created by Herbert Bayer. it is the station #13 of the Ruta de la Amistad.","panoid":"qURKZx9p295S-Ui-LXctSw","lat":"19.302222","lng":"-99.185634","pitch":"-22.2","heading":"6.14","source":"http://www.mexico68.org/es/esculturas/13.html"},"ruta-de-la-amistad-tertulia-de-gigantes-paises-bajos":{"title":"Ruta de la Amistad - Tertulia de gigantes (Países Bajos)","description":"Tertulia de Gigantes consists of seven different shapes that form a compact collection of of volumes that refer to Mesoamerican constructions. The tallest one reaches 10 meters. The different forms had colors that were suggested to Beljon by Goeritz in 1968, inspired by the Mexican Sun Stone that captivated the artists that participated in the route. Beljon changed the colors during the first restoration in 2004 to oranges, yellows, pinks and violets. Created by Joop J. Beljon, it is the station #14 of the Ruta de la Amistad.","panoid":"njn4asuD7JsphfrqfuJ-Kg","lat":"19.291194","lng":"-99.151933","pitch":"-11.6","heading":"6.75","source":"http://www.mexico68.org/es/esculturas/14.html"},"ruta-de-la-amistad-puerta-de-paz-israel":{"title":"Ruta de la Amistad - Puerta de paz (Israel)","description":"The piece is a construction formed by a blue pentagon joined and superimposed over another painted in yellow and both are made of concrete and steel with a height of 7.5 meters. One transition of “sculpture as object” to “sculpture as urban work” is the one that changes the personal ideas of the artist to a language that is fundamentally conceptual of signs and symbols that refer to the function and presence of men in the environment. The formal significance and the context in Puerta de la Paz become existential values. Created by Itzhak Danziger, it is the station #15 of the Ruta de la Amistad.","panoid":"KH04O0hLE0L_S54KZRmEDQ","lat":"19.291034","lng":"-99.150491","pitch":"-2.82","heading":"263.45","source":"http://www.mexico68.org/es/esculturas/15.html"},"ruta-de-la-amistad-anonimo-francia":{"title":"Ruta de la Amistad - Anónimo (Francia)","description":"The piece of Seguin consists of two blocks in which straight lines predominate, one is painted in black and the other one in white, making it a visually heavy sculpture with a lot of strength and a height of 7 meters. Created by Oliver Seguin, it is the station #16 of the Ruta de la Amistad.","panoid":"-b0BQGGF1xAlL32-JS8bwQ","lat":"19.283465","lng":"-99.13173","pitch":"-21.78","heading":"60.34","source":"http://www.mexico68.org/es/esculturas/16.html"},"ruta-de-la-amistad-charamusca-africana-marruecos":{"title":"Ruta de la Amistad - Charamusca africana (Marruecos)","description":"This piece consist of a white and wavy column of 11 meters of height, fenced by a red square of steel that delimits its physical space. One of its qualities is its possibility to thin down surprisingly when seen from the sides. Created by Mohamed Melehi, it is the station #17 of the Ruta de la Amistad.","panoid":"MKhr63_9002Zg-kupw6fGQ","lat":"19.289313","lng":"-99.150517","pitch":"-15.38","heading":"104.52","source":"http://www.mexico68.org/es/esculturas/17.html"},"ruta-de-la-amistad-puertas-al-viento-mexico":{"title":"Ruta de la Amistad - Puertas al Viento (México)","description":"Puertas del Viento is a wall painted in blue and green. In it, movement exists only as an optical illusion and what has radically change is the environment that surrounds it. In 1968, the area of Cuemanco was characterized by the green of its alfalfa fields and the blue sky over the city. Nowadays, around it there are only constructions. The piece has a height of 18 meters and is made of reinforced concrete. Creada por Helen Escobedo, it is the station #19 of the Ruta de la Amistad.","panoid":"aAzb75iOjUl3SWzMhdiwUg","lat":"19.2944","lng":"-99.103192","pitch":"-19.31","heading":"325.24","source":"http://www.mexico68.org/es/esculturas/17.html"},"ruta-de-la-amistad-la-osa-mayor-mexico":{"title":"Ruta de la Amistad - La Osa Mayor (Mexico)","description":"For this piece, Goeritz constructed seven columns (painted in yellow and Mexican pink) that are polyhedral and built with concrete. They have a height of 15 meters and are placed like the stars of the constellation for which the sculpture receives its name. In 1968, the route of the planes crossed on the side of the Palacio de los Deportes, offering passengers the opportunity to admire the Great Bear constellation from that height. Through the use of geometric and primary shapes, Goeritz was able to create a harmonic relationship among these and the forms created for an architectonic project of Félix Candela, Antonio Peiry and Enrique Castañeda Tamborell for the Palacio de los Deportes. Created by Mathias Goeritz, is an invited sculpture in the Ruta de la Amistad.","panoid":"SPAkBVxGQnrqgt3yR-dr8w","lat":"19.404058","lng":"-99.098548","pitch":"-12.48","heading":"180.41","source":"http://www.mexico68.org/es/esculturas/i03.html"},"ruta-de-la-amistad-hombre-corriendo-mexico":{"title":"Ruta de la Amistad - Hombre Corriendo (Mexico)","description":"Hombre Corriendo has six meters of height and it is made out of bronze, a material that Cueto knew perfectly. The piece is simple, made of two intertwined bodies that look like the human figure in movement. The rough finish gives it an integration with its surroundings of volcanic rocks. The space has a magnificent block of volcanic rocks where it is possible to appreciate the original flora of the zone. Created by Germán Cueto, is an invited sculpture in the Ruta de la Amistad.","panoid":"EiGofR_Cf8MZM7Klkt0vPQ","lat":"19.334122","lng":"-99.190194","pitch":"-15.12","heading":"78.65","source":"http://www.mexico68.org/es/esculturas/i02.html"},"parent":{"title":"Ruta de la Amistad, the road of Mexico 68","panoid":"h7mPS66QFhbcPCe5fIiMPw","lat":"19.302102","lng":"-99.186601","pitch":"-5.47","heading":"90.2","pano":"ruta-de-la-amistad-senales-o-la-herradura-mexico-1"}}