{"ebonys-daughter-from-the-hardwoods-family":{"title":"Ebony's Daughter from the Hardwoods Family","description":"Elephant families in the Samburu population are given thematic names to help researchers remember them. Here is Ebony's daughter from the Hardwoods family.","panoid":"ZUyYlf3U_ROFK0EIEHe8jw","lat":"0.573806","lng":"37.575033","pitch":"33.29","heading":"-57.76"},"the-david-sheldrick-wildlife-trust":{"title":"The David Sheldrick Wildlife Trust","description":"When an elephant is poached for its ivory, what happens to the orphaned calves left behind? Founded in 1977, The David Sheldrick Wildlife Trust provides lifesaving assistance to wild animals in need, including orphaned elephants, rhinos and other wildlife. At their Elephant Orphanage in Nairobi, elephant carers stand in for an orphaned elephant’s lost family, providing 24/7 care, specialist formula milk and the security of a new human-orphan herd. As the orphans grow, they are gradually reintegrated back into the wild, protected by the charity’s Anti-Poaching and Aerial Surveillance Teams. To date, The David Sheldrick Wildlife Trust has hand-raised more than 180 orphan infant elephants.","panoid":"fKTTKzk4clVHJOYCztogmw","lat":"-1.376662","lng":"36.774356","pitch":"12.0","heading":"50.02","source":"http://www.sheldrickwildlifetrust.org/"},"freud":{"title":"Freud","description":"Freud is a bull approaching his twenties and originally from the Hardwoods family. As he’s grown older he has spent less and less time with the family he was born into, although he continues to use their range. Researchers call bulls like Freud 'dispersed' bulls. It will be many years before Freud becomes reproductively competitive. Look around and you'll see he is sharing a feeding session with a young female from another family whom he has known since he was a young calf.","panoid":"t6nR0Z-4TXrJelYWBQQ5Aw","lat":"0.5736","lng":"37.580415","pitch":"10.84","heading":"96.55","source":"http://www.savetheelephants.org"},"grevys-zebras-lewa-wildlife-conservancy":{"title":"Grevy's Zebras - Lewa Wildlife Conservancy","description":"Grevy's zebras are the most endangered of the three types of zebras. Resembling an ass more than the other two species, which are more closely related to horses, Grevy's zebras are identifiable by their close striping pattern.","panoid":"AhDZTaS-qH69t_k8gSawGQ","lat":"0.214778","lng":"37.460664","pitch":"8.68","heading":"3.57"},"cinnamon-and-celery-from-the-spices-family":{"title":"Cinnamon and Celery from the Spices Family","description":"Researchers use tusk shape and ear tears to identify individual elephants. Celery has long and straight tusks, whereas her aunt Cinnamon to her right is tuskless. Cinnamon, the matriarch of the Spices family, leads her daughters and niece, guiding them to important resources and helping them rear their calves. The latter is particularly important for these first-time moms. Here the family can be seen enjoying a shaded break from a hot day of feeding.","panoid":"QKXgeY7vRQ3q8N9zjoSiDA","lat":"0.57699","lng":"37.547468","pitch":"5.04","heading":"23.25"},"habiba":{"title":"Habiba","description":"Habiba, the elephant wearing the GPS tracking collar, is from the Swahilis family. Habiba was fitted with a GPS tracking collar in 2013. Her collar will provide several valuable pieces of information to researchers: Where are the important core areas and corridors elephants rely upon? How much space do elephants require to survive? Do elephant orphans like Habiba shift their movement patterns away from dangerous areas after experiencing poaching of loved ones? Additionally, Habiba's collar has an immobility alarm that alerts Save the Elephants if her movements were to stop, indicating she could be in trouble.","panoid":"JTAixvB4zSPWy0Lk5Bgccw","lat":"0.571105","lng":"37.5639","pitch":"2.34","heading":"-177.65","source":"http://www.savetheelephants.org"},"leopard-samburu-national-reserve":{"title":"Leopard - Samburu National Reserve","description":"In the early morning light, a leopard crossed the path of the Save the Elephants research vehicle. With a backward glance and a brief flick of her elegant tail, she disappeared into the bushes on the right.","panoid":"XHVLy5wa5Pnp-v0R3qwgpQ","lat":"0.572444","lng":"37.553856","pitch":"9.48","heading":"59.76"},"the-spices-family-resting-in-the-mid-day-heat":{"title":"The Spices Family resting in the mid-day heat","description":"Elephants rely on the shade of trees during the hottest part of the day, when they will often be found resting and trying to keep cool. Here we see the Spices making use of a single Acacia elatior tree for shade before continuing on to the river to drink. Elephants are the largest land mammals and have the lowest surface area to volume ratio of any mammal, which means they have trouble dissipating heat. African elephant ears have evolved to help increase their available surface area and elephants flap their ears constantly, fanning blood vessels similar to the purpose of a mechanical radiator.","panoid":"tEdnmoWUvA8PvgGtEKZdBw","lat":"0.574029","lng":"37.552081","pitch":"0.79","heading":"61.86"},"lions-in-the-shade":{"title":"Lions in the shade","description":"Lion populations are down to 35,000 in the wild. In Samburu, Ewaso Lions has conducted a research project studying the behavior and movement of the local lion population since 2003.","panoid":"Pq6boIVav33cMvMYBlY2kw","lat":"0.588016","lng":"37.586133","pitch":"-1.8","heading":"176.13","source":"http://ewasolions.org/"},"samburu-people-culture":{"title":"Samburu People & Culture","description":"The Samburu people and elephants have long shared a special relationship. It is tradition for the Samburu to ornament an elephant's skull with freshly cut leaves when encountering an elephant's carcass in the bush to signify respect for the dead. The similarities between elephants and people (close knit families, hairless skin, human-like breasts) have led to the belief that elephants and people were once from the same tribe. However, disrespect by people to elephants lead to the division we now experience today between the species. There is a clan in the Samburu culture that is believed to still maintain close relations with elephants. Members of that clan can call upon elephants for help when in need.","panoid":"Uc-UQ40lfYgv43j2wIi-nA","lat":"0.592314","lng":"37.471583","pitch":"25.19","heading":"-157.67"},"save-the-elephants-research-vehicle":{"title":"Save the Elephants Research Vehicle","description":"In May of 2002, two Save the Elephants researchers, George Wittemyer and Daniel Lentipo, were watching a fight between two musth bulls, Abe Lincoln and Rommel. When Rommel lost the fight he turned and took his anger out on the researchers, attacking and flipping their vehicle. It was only when Abe re-engaged Rommel in another fight that George and Daniel were able to escape and run to safety.Look around to see the Save the Elephants Visitor Center, opened by Chelsea Clinton in May 2015 during a visit by the Clinton Global Initiative.","panoid":"ksRNrN4DKeyTiB2A1WmG2w","lat":"0.567806","lng":"37.527621","pitch":"8.65","heading":"-41.68"},"save-the-elephants-cessna-185":{"title":"Save the Elephants' Cessna 185","description":"Save the Elephants' Cessna 185 airplane is used for many research activities. They use it for spotting elephants from the air, searching for elephant carcasses, and providing ground teams with a bird's eye view during complex collaring operations that can sometimes involve several vehicles and aircraft. They also conduct elephant aerial census work in collaboration with the Kenya Wildlife Service to further our understanding of elephant population trends.","panoid":"Nfby4iNGd6_2dKbhYKxYCg","lat":"0.591209","lng":"37.586043","pitch":"-0.62","heading":"-33.35"},"the-hardwoods-family-on-their-way-to-the-river":{"title":"The Hardwoods Family on their way to the river","description":"The Hardwoods calves walk eagerly to the river to drink. Elephants in Samburu are required to drink water nearly every day and typically cycle their movements to and from water in relation to daytime temperatures by coming down to drink when it is hot and moving away again in the evening when it is cool. When viewed using GPS tracking data, this pulsing movement can be thought of as an ecosystem breathing.","panoid":"3klGAHiWnadxk0FmZjIjZw","lat":"0.574029","lng":"37.552082","pitch":"-2.38","heading":"35.57"},"the-hardwoods-family":{"title":"The Hardwoods Family","description":"The Hardwoods were once a single core group. When more and more females reached breeding age, the Hardwoods split into two core groups, together forming a bond group, essentially an extended family group. Bond groups often move together synchronously, but separated in space to limit competition for resources. Both core groups of the greater Hardwoods group are visible, one in the foreground and one in the background.","panoid":"eDlGBJFv5-abC8495mYbJw","lat":"0.573998","lng":"37.575841","pitch":"2.88","heading":"13.56"},"zebra-kill-in-ewaso-nyiro-riverbed":{"title":"Zebra Kill in Ewaso Nyiro riverbed","description":"The victim of a lion, the Trekker crew discovered this downed zebra surrounded by vultures in the Ewaso Nyiro riverbed the morning after it was likely killed.","panoid":"316Z6-mMXvYyE3CEAAi_UQ","lat":"0.577031","lng":"37.546578","pitch":"2.45","heading":"-170.34"},"highway-underpass-part-of-an-elephant-corridor":{"title":"Highway Underpass, part of an elephant corridor","description":"Here is the highway underpass that makes up part of the Mount Kenya elephant corridor, allowing elephants to cross from Ngare Ndare Forest to Mount Kenya. The underpass was officially opened on January 1 2011 and within 36 hours, a bull elephant named 'Tony', walked through the underpass into the elephant corridor where he was fitted with a GPS tracking collar.","panoid":"rmO8pqc7o8-BGSieuM82FQ","lat":"0.135614","lng":"37.465452","pitch":"-9.38","heading":"141.79","source":"http://www.mountkenyatrust.org/projects/elephant-corridor"},"pilipili-from-the-spices-family":{"title":"Pilipili from the Spices Family","description":"Pilipili (chili in Swahili) was three years old when Save the Elephants began recording the details of her life. She has since given birth to two calves, growing her own family under her mother's guidance. Demographic and social records like hers provide invaluable information for researchers interested in the ecology and conservation of this species.","panoid":"Z4bnBnsDBB6PGiegYltgwQ","lat":"0.576755","lng":"37.545038","pitch":"6.23","heading":"-2.21"},"lewa-wildlife-conservancy":{"title":"Lewa Wildlife Conservancy","description":"Surrounded by wildlife: Burchell's Zebra and African Elephants in Lewa Wildlife Conservancy","panoid":"JPk6dSezEssfXk8Z6Ugb6w","lat":"0.203972","lng":"37.452974","pitch":"-4.18","heading":"15.89","source":"http://www.lewa.org/"},"jaws-from-elephant-skulls-at-the-save-the-elephants-research-camp":{"title":"Jaws from elephant skulls at the Save the Elephants Research Camp","description":"To demonstrate the impact of poaching, skulls line the entrance of the Save the Elephants Research Camp in Samburu. Male elephants’ tendency to be alone makes them easier targets for poachers than females. The configuration of the teeth and the presence and size of any of the six molars an elephant uses during its lifetime can help researchers determine the elephant's age.","panoid":"t4o4xj2l6HRAma2KT52brg","lat":"0.567678","lng":"37.527536","pitch":"-3.02","heading":"-87.18","source":"http://savetheelephants.org/research/"},"ute-from-the-american-indians-family":{"title":"Ute from the American Indians Family","description":"Ute is the oldest female left in the American Indians. They are a very resident family whose matriarch Navajo died in the drought of 2009. Researchers have learned lots and lots from this family over nearly two decades, from dominance and movement to family social structure. These days the group is primarily comprised of first-time moms (look around to see them), who are raising their calves together and have been very successful so far.You can also get a good look at the weaver birds' nests. The openings to the nests are upside-down, making it difficult for predators to enter.","panoid":"tI268wjfgrmvA0FBKo0IhQ","lat":"0.583161","lng":"37.573385","pitch":"-2.22","heading":"4.27"},"mountain-ranges-family":{"title":"Mountain Ranges Family","description":"Since 1997, Save the Elephants researchers have kept close tabs on the elephants that use Samburu National Reserve. Here they can be seen doing a demographic census of the elephants in the park; one of several done each week.","panoid":"yUG-RNyf0ChRC5e_4bm-Aw","lat":"0.574657","lng":"37.576666","pitch":"-1.12","heading":"-96.11","source":"http://savetheelephants.org/research/elephant-movements/"},"lewa-wildlife-conservancy-radio-command-center":{"title":"Lewa Wildlife Conservancy Radio Command Center","description":"Lewa Wildlife Conservancy's radio command center for anti-poaching efforts is in the office on the right, and is the central point of communication for northern Kenya's community conservancies. The community conservancies report to the radio room on any incidents involving elephants and consult the anti-poaching unit on follow-ups to any incidents. The team offers reinforcement by sending the rapid reaction unit, tracker dogs, and if necessary, aerial support.","panoid":"uyJNaq4BIWQEDdMt6QWn_A","lat":"0.196775","lng":"37.464069","pitch":"-16.3","heading":"9.5","source":"http://www.lewa.org/our-wildlife/elephants/#tab2"},"safaricom-marathon":{"title":"Safaricom Marathon","description":"Organised by Tusk Trust and sponsored by Safaricom, the marathon is run through the Lewa Wildlife Conservancy and regarded as one of the toughest in the world. With an average elevation of 5,500 ft, every year over 1,000 runners from more than 20 nationalities navigate Lewa's rugged terrain to raise funds to support Tusk's conservation, education and community development programmes throughout Kenya.","panoid":"mHIXRHjNFzr9EgMASNudOw","lat":"0.203351","lng":"37.453292","pitch":"-0.87","heading":"151.76","source":"https://en.wikipedia.org/wiki/Lewa_Marathon"},"winds-3-family":{"title":"Winds 3 Family","description":"The Winds 3 family is a very small family whose mothers died years ago. The two breeding females, who are also sisters, lead the group. They have steadily been growing their family, adding two new calves just in the last year.","panoid":"z1VgdQnqWQiD_jp3UsNLsw","lat":"0.571879","lng":"37.555202","pitch":"-7.93","heading":"-80.23"},"thomsons-gazelles":{"title":"Thomson's Gazelles","description":"Thomson's Gazelles are one of the 19 different species of gazelle. They live in large herds and are camouflaged by their tan-colored coats and stripes. They can reach speeds of up to 40 miles per hour (64 kilomteres per hour) and use a bounding leap to avoid predators.","panoid":"SsrCtEMeKxRNBLQtBrdUNg","lat":"0.578119","lng":"37.545165","pitch":"-5.85","heading":"43.57"},"mount-kenya-elephant-corridor":{"title":"Mount Kenya elephant corridor","description":"The central portion of the Mount Kenya elephant corridor runs between Marania Farm to the west and small holding farms to the east. The elephant corridor was constructed to prevent elephants from raiding crops on their way to the protected Mount Kenya Forest.","panoid":"bmb14GbPHg1kVM13Ih606g","lat":"0.102671","lng":"37.470655","pitch":"-5.4","heading":"-27.02","source":"http://www.mountkenyatrust.org/projects/elephant-corridor"},"entrance-to-mount-kenya-elephant-corridor":{"title":"Entrance to Mount Kenya Elephant Corridor","description":"The Mount Kenya elephant corridor was built by the Mount Kenya Trust to provide safe passage for elephants and other wildlife between the lush montane forests of Mount Kenya and the drier savannah regions to the north. Twelve kilometers in length, the corridor is the first of its kind in Kenya and was inspired by the movements of a bull elephant known locally as 'Mountain Bull'. Save the Elephants began tracking Mountain Bull in 2006 with a GPS collar. Before the corridor was established, Mountain Bull would walk through the wheat fields in the adjacent Marania and Kisima farms and along the main highway, breaking many expensive fences to do so. He eventually started using the corridor a year after it opened but was sadly killed by poachers in May 2014.","panoid":"Knc4_hnodkcLjOPIu927Xw","lat":"0.10734","lng":"37.473745","pitch":"-2.25","heading":"142.91","source":"http://www.mountkenyatrust.org/"},"elephant-watch-camp":{"title":"Elephant Watch Camp","description":"Walk through Elephant Watch Camp along the Ewaso Nyiro river in Samburu. Run by Oria Douglas-Hamilton, wife of Save the Elephants founder Iain Douglas-Hamilton, Elephant Watch Camp is centered around giving visitors a glimpse into conservation in action and supporting the livelihoods of local people.","panoid":"_hU-nZe35--p39AqKmDn4Q","lat":"0.587134","lng":"37.479411","pitch":"4.36","heading":"6.78","source":"http://elephantwatchportfolio.com/elephantwatchcamp/"},"lions":{"title":"Lions","description":"Like Save the Elephants, Ewaso Lions has also put GPS collars on individual lions to track and monitor their movements. Kenya Wildlife Service veterinarians dart the target lion, which quickly recovers, and allows researchers to study the population.","panoid":"jVpKEjNOfMDtm5JsFDYs8g","lat":"0.588064","lng":"37.586713","pitch":"-3.64","heading":"170.31","source":"http://ewasolions.org/radio-collaring-of-an-ewaso-lion/"},"baboons":{"title":"Baboons","description":"Baboons are fearless, occasionally aggressive, and will often approach humans they encounter. Adaptable and smart, baboons will more readily try to steal food from women than men if they catch sight of a tasty tidbit.","panoid":"wZXYr-BZm4ZiwABfrTVnzw","lat":"0.572508","lng":"37.552346","pitch":"-7.11","heading":"-16.72"},"inside-the-save-the-elephants-research-camp":{"title":"Inside the Save the Elephants research camp","description":"Inside the Save the Elephants research camp is a beautiful elephant family tree which was painted by an intern. Zoom in to see the Hardwoods, Spices and other families that frequent Samburu.","panoid":"eI4kxTB7m41JHc76n4tmtQ","lat":"0.567709","lng":"37.527413","pitch":"-3.67","heading":"97.66"},"reticulated-giraffe-in-lewa-wildlife-conservancy":{"title":"Reticulated Giraffe in Lewa Wildlife Conservancy","description":"Napunyu is one of hundreds of known individuals in the database of the Reticulated Giraffe Project. Her subspecies has suffered a population decline of more than 80% since the turn of the millennium. Today, fewer than 7,000 reticulated giraffes remain, largely restricted to the north-east of Kenya.","panoid":"km03Ncu8ykEt6MYD-oG8Xw","lat":"0.232635","lng":"37.491703","pitch":"-5.65","heading":"317.01","source":"http://www.reticulatedgiraffeproject.net/"},"parent":{"title":"Samburu, Kenya","description":"Get to know individual elephants in Samburu National Reserve, where they are protected by Save the Elephants, Samburu people, the Samburu County Government and the Kenya Wildlife Service. Further south, at Lewa Wildlife Conservancy, meet rangers who patrol an elephant underpass and corridor. Then visit baby elephant orphans in the David Sheldrick Wildlife Trust.","panoid":"ZUyYlf3U_ROFK0EIEHe8jw","lat":"0.573806","lng":"37.575033","pitch":"33.29","heading":"-57.76","pano":"ebonys-daughter-from-the-hardwoods-family","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/samburu-kenya/"}}