{"hunter-checks-the-ice-with-a-harpoon-at-the-edge-of-ulusatuq-polynya":{"title":"Hunter checks the ice with a harpoon at the edge of Ulusatuq polynya","description":"The ice changes constantly at a polynya, which is an area of open water surrounded by sea ice. When currents are slack between tides and in the halfmoon, ice forms rapidly, while stronger currents can wash away the ice from underneath and even bubbles from Arctic Eider ducks breathing underwater can make areas of the ice dangerous. To get near the polynya every footstep must be checked with a harpoon to ensure it is safe to walk on.","panoid":"GnoA9MbPycLkPauYpxyIvw","lat":"56.306162","lng":"-78.875907","pitch":"-0.46","heading":"228.17","source":"https://arcticeider.com/map#/poi/hunter_checks_the_ice"},"arctic-fox-near-ulusatuq-polynya":{"title":"Arctic fox near Ulusatuq polynya","description":"The Arctic fox is a small fox native to the Arctic. It is well adapted to living in cold environments. Many Arctic foxes were seen around the Belcher Islands in 2015, including a few that were spotted at Ulutsatuq polynya.","panoid":"_uxQM4UkPsiNTwkRGnrlIw","lat":"56.308112","lng":"-78.876982","pitch":"-1.99","heading":"282.13","source":"https://arcticeider.com/map#/poi/arctic_fox_at_ulutsatuq"},"inside-an-inuit-learning-igloo":{"title":"Igloo","description":"Each year, the Nuiyak School in Sanikiluaq builds an igloo as part of their cultural education programs. The Nuiyak School was instrumental in helping with the recreation scenes in People of a Feather, the documentary film about life on the Belcher Islands. As a part of this project the Arctic Eider Society funded local elders coming into the school to teach students how traditional eider feather clothing was created, and to participate in construction of a huge igloo in 2009 for the interior recreation scenes.","panoid":"AF1QipMe5YYDXMHFqx3n97BucBlNWqtnS5cuy-nq4XoN","isMediaKey":true,"lat":"56.53886","lng":"-79.227929","pitch":"-3.8","heading":"10.55","pitchOffset":"0.0","headingOffset":"14.02","source":"https://arcticeider.com/map#/poi/nuiyak_school_igloo"},"snowy-owl-at-the-polynya":{"title":"Snowy Owl at the Polynya","description":"You have to have good eyes to spot an Snowy Owl on the sea ice. This panoramic image shows how challenging this can be, and the skills in visual acuity that make up part of living on the ice for Inuit. Unless you have eyes like an owl, you’ll probably have to zoom in to find it! The Snowy Owl is a large white owl native to the Arctic region and a predator of the Arctic Eider duck.","panoid":"VYBDmCKLGPh4ekiDIAR93w","lat":"55.762755","lng":"-79.942305","pitch":"-6.06","heading":"174.97","source":"https://arcticeider.com/map#/poi/snowy_owl_in_street_view"},"nuiyak-school":{"title":"Nuiyak School","description":"The Nuiyak School in Sanikiluaq is a progressive and innovative hub of culture and education in Sanikiluaq. Nuiyak is the Inuktitut word for a traditional tool used to capture birds. The lobby of the school houses a local Museum featuring a variety of local art and cultural items. The Nuiyak School has worked with the Arctic Eider Society's programs for over 15 years, particularly during the making of the documentary film People of a Feather. Traditional feather clothing for the film was created here by local elders coming into the school to teach students these cultural skills","panoid":"X_jyGJ9dkmoAAAQqXn5Pjg","lat":"56.539277","lng":"-79.229654","pitch":"-2.99","heading":"43.18","source":"https://arcticeider.com/map#/poi/nuiyak_school_and_museum"},"flocks-of-eiders-at-agiairaluiit-polynyas":{"title":"Flocks of Eiders at Agiairaluiit Polynyas","description":"When the winds turn south-west, they force the ice along the floe edge to close shut on the south-west corner of the Belcher Islands. In these conditions, tens of thousands of eiders flock to the Agiairaaluit polynyas for the night, before returning to the floe edge in the morning en masse. Inuit describe this spectacle in many stories, likening the sound of their wings taking off at the floe edge to the sound of approaching thunder. The water coming off the birds wings as they take off from the polynyas in the morning is literally creates its own weather of freezing rain and mist that is enough to freeze any person that gets in their path solid.","panoid":"Jd-KbHADvXPwpnGZOLJeAw","lat":"56.308469","lng":"-78.875831","pitch":"-6.66","heading":"313.09","source":"https://arcticeider.com/map#/poi/flocks_of_eiders_at_agiairaaluiit"},"agiairaluiit-polynyas":{"title":"Agiairaluiit polynyas","description":"Agiairaaluit is a special place where life from the floe edge and polynyas - areas of open water surrounded by sea ice - meet. Strong currents between the small islands to the south-west of the Belcher Islands keep the ice from freezing at the recurring polynyas each winter, and provide nutrients for benthic invertebrate communities that eiders feed on. While a great spot for food and shelter, it isn’t enough to fully sustain the tens of thousands of eiders that live on this corner of the Belchers in winter. Instead, the eiders forage along the floe edge at the edge of the land fast ice, and further offshore in the moving pack ice where food and open water is plentiful. However, when the winds turn south-west it forces much of the ice along the shore, closing up the floe edge. In these conditions, tens of thousands of eiders flock to the Agiairaaluit polynyas for the night, before returning to the floe edge in the morning en masse.","panoid":"VMjBv3aq1sqB0iN62a5NnA","lat":"55.762306","lng":"-79.949391","pitch":"-2.6","heading":"109.94","source":"https://arcticeider.com/map#/location/agiairaaluiit-polynyas"},"sled-dogs-in-sanikiluaq":{"title":"Sled dogs in Sanikiluaq","description":"A few families in Sanikiluaq still use sled dogs recreationally. Some of these dogs in this pack appeared in the recreation scenes in People of a Feather, the documentary film about Inuit life on the Belcher Islands.","panoid":"Uva_c9T0QQiO92LmcGFQVw","lat":"56.544662","lng":"-79.221767","pitch":"-7.9","heading":"246.46","source":"https://arcticeider.com/map#/poi/sled_dogs"},"mitiq-co-op-ltd":{"title":"Mitiq Co-Op Ltd","description":"“Mitiq” is the Inuktitut word for Eider Duck and this local co-op store is a key hub of the Sanikiluaq community. The new store includes many historical photos of the community on the walls inside.","panoid":"8sHY7tRW2o4AAAQvOZLuQA","lat":"56.543135","lng":"-79.219185","pitch":"0.74","heading":"106.81","source":"https://arcticeider.com/map#/poi/mitiq_co_op"},"belcher-islands-designs":{"title":"Belcher Islands Designs","description":"Eider down is the warmest feather in the world, and the key technology for Inuit of the Belcher Islands as featured in the documentary film People of a Feather. The momentum of the films success has led to an increased interest in eider down clothing made in Sanikiluaq and the Arctic Eider Society has been supporting an initiative through the municipality of Sanikiluaq to re-launch a local cottage eider down industry. This will help provide local jobs in collecting, cleaning and processing down for unique clothing made by local seamstresses. The eider down factory re-opened in Spring 2015 under the new name Belcher Island Designs.","panoid":"iK4fDDkoQvgAAAQvOZmMMA","lat":"56.542928","lng":"-79.226485","pitch":"1.39","heading":"249.65","source":"https://arcticeider.com/map#/poi/eider_down_factory__belcher_islands_designs"},"parent":{"title":"Sanikiluaq and the Belcher Islands","description":"The Belcher Islands are an archipelago in Nunavut, Canada, located in Hudson Bay. The majority of inhabitants live in the the hamlet of Sanikiluaq and have a unique relationship with the surrounding sea ice habitat and the Arctic Eider duck. The panoramic images featured in this Gallery were collected in partnership with community members and The Arctic Eider Society as a part of their efforts for environmental stewardship in the region.","panoid":"GnoA9MbPycLkPauYpxyIvw","lat":"56.306162","lng":"-78.875907","pitch":"-0.46","heading":"228.17","pano":"hunter-checks-the-ice-with-a-harpoon-at-the-edge-of-ulusatuq-polynya"}}