{"tombs-at-saqqara":{"title":"Tombs at Saqqara","panoid":"OzEKfjlO6zaj-1lzlQJaiw","lat":"29.86907","lng":"31.215795","pitch":"17.37","heading":"-150.67"},"the-enclosure-wall":{"title":"The Enclosure Wall","description":"The Djoser complex is surrounded by a wall of light Tura limestone 10.5m high. The wall design recalls the appearance of the first Dynasty tombs, with the distinctive paneled construction known as the palace façade, which imitates bound bundles of reeds.","panoid":"TdSqrRuLFcxaTr2uRxcJqg","lat":"29.869113","lng":"31.217832","pitch":"-7.89","heading":"-96.55","source":"http://en.wikipedia.org/wiki/Pyramid_of_Djoser"},"mastabet-el-faraun":{"title":"Mastabet el-Fara'un","description":"Mastabat Fara'un, located in south Saqqara, Egypt in the Memphite Necropolis, is the burial place of king Shepseskaf, of the Fourth Dynasty. The structure is located close to the pyramid of Pepi II, pharaoh of the Sixth Dynasty. The stone quarry for the structure is located west of the North Pyramid of Sneferu. Its core is built somewhat like a pyramid, which might suggest that it was intended to be transformed into one at some point. There are also remnants of a pyramid temple on the east side, with part of the causeway. A mud brick perimeter wall lies about 15 meters away from the main structure.","panoid":"R_lUoHZPjLkat6egYIvytg","lat":"29.868247","lng":"31.216908","pitch":"-13.28","heading":"-179.07","source":"http://en.wikipedia.org/wiki/Mastabet_el-Fara%27un"},"pyramid-of-djoser":{"title":"Pyramid of Djoser","description":"The Pyramid of Djoser (or Zoser), or step pyramid is an archeological remain in the Saqqara necropolis, Egypt, northwest of the city of Memphis. It was built during the 27th century BC for the burial of Pharaoh Djoser by Imhotep, his vizier. It is the central feature of a vast mortuary complex in an enormous courtyard surrounded by ceremonial structures and decoration.","panoid":"iGxa0yXOHCZrSzSsmMyfKQ","lat":"29.870291","lng":"31.21657","pitch":"-16.96","heading":"0.05","source":"http://en.wikipedia.org/wiki/Pyramid_of_Djoser"},"corridor-leading-to-complex":{"title":"Corridor leading to complex","description":"Roofed colonnade corridor leading into the complex, with stone pillars carved to imitate bundled plant stems.","panoid":"2BfJnM19fNaU1hyemNXKSA","lat":"29.869127","lng":"31.217629","pitch":"16.36","heading":"-95.16","source":"http://en.wikipedia.org/wiki/Pyramid_of_Djoser#The_North_Temple_and_Serdab_Court"},"saqqara":{"title":"Saqqara","description":"Saqqara is a vast, ancient burial ground in Egypt, serving as the necropolis for the Ancient Egyptian capital, Memphis. Saqqara features numerous pyramids, including the world famous Step pyramid of Djoser, sometimes referred to as the Step Tomb due to its rectangular base, as well as a number of mastabas (Arabic word meaning 'bench').","panoid":"MEtvFSK_caxSHurTkd7Puw","lat":"29.867731","lng":"31.216419","pitch":"-1.9","heading":"-4.16","source":"http://en.wikipedia.org/wiki/Saqqara"},"pyramid-of-userkaf":{"title":"Pyramid of Userkaf","description":"The Pyramid complex of Userkaf was built c. 2490 BC for the pharaoh Userkaf (reign 2494–2487 BC), founder of the 5th dynasty of Egypt (c. 2494–2345 BC). It is located in the pyramid field at Saqqara, on the north-east of the Step pyramid of Djoser (reigned ca. 2670 BC). Constructed in dressed stone with a core of rubble, the pyramid is now ruined and resembles a conical hill in the sands of Saqqara. For this reason, it is known locally as El-Haram el-Maharbish, the \"Heap of Stone\" and was recognized as a royal pyramid by western archaeologists in the 19th century.","panoid":"oz7iQ59E9a2Me3GuCHwheQ","lat":"29.868337","lng":"31.214495","pitch":"-8.1","heading":"99.88","source":"http://en.wikipedia.org/wiki/Pyramid_of_Userkaf"},"parent":{"title":"Saqqara","panoid":"OzEKfjlO6zaj-1lzlQJaiw","lat":"29.86907","lng":"31.215795","pitch":"17.37","heading":"-150.67","pano":"tombs-at-saqqara"}}