{"sassi-di-matera-patrimonio-mondiale-unesco":{"title":"Sassi di Matera Patrimonio Mondiale UNESCO","description":"I Sassi di Matera sono stati iscritti nella lista dei patrimoni dell’umanità dall’UNESCO nel 1993. Sono stati il primo sito iscritto dell’Italia meridionale. L’iscrizione è stata motivata dal fatto che essi rappresentano un ecosistema urbano straordinario, capace di perpetuare dal più lontano passato preistorico i modi di abitare nelle caverne fino alla modernità. I Sassi di Matera costituiscono un esempio eccezionale di accurata utilizzazione nel tempo delle risorse della natura: acqua, suolo, energia.","panoid":"lWpbSj6pLOU4aPl9xaqCEw","lat":"40.666231","lng":"16.610539","pitch":"-4.55","heading":"324.73","source":"http://www.sassidimatera.it/matera/rioni-sassi/"},"il-sasso-caveoso":{"title":"Il Sasso Caveoso","description":"Il Sasso Caveoso, che guarda a sud, è disposto come un anfiteatro romano, con le case-grotte che scendono a gradoni, e prende forse il nome dalle cave e dai teatri classici.","panoid":"HAQhDK9ABD75FFDDNIllvw","lat":"40.668448","lng":"16.609121","pitch":"0.24","heading":"114.99","source":"http://www.sassidimatera.it/matera/rioni-sassi/"},"il-sasso-barisano":{"title":"Il Sasso Barisano","description":"Il Sasso Barisano, girato a nord-ovest sull’orlo della rupe, se si prende come riferimento la Civita, fulcro della città vecchia, è il più ricco di portali scolpiti e fregi che ne nascondono il cuore sotterraneo.","panoid":"fmYq1HbTsXaJGWitmUmTcg","lat":"40.66943","lng":"16.609891","pitch":"-30.27","heading":"335.83","source":"http://www.sassidimatera.it/matera/rioni-sassi/"},"i-sassi-come-paesaggio-culturale":{"title":"I Sassi come paesaggio culturale","description":"I Sassi sono davvero un paesaggio culturale, per citare la definizione con cui sono stati accolti nel Patrimonio mondiale dell'Unesco.","panoid":"lxpnpFpUOIcjUekPgKEE3g","lat":"40.66265","lng":"16.611752","pitch":"-14.26","heading":"178.43","source":"https://it.wikipedia.org/wiki/Sassi_di_Matera"},"i-sassi":{"title":"I Sassi","description":"La descrizione di Carlo Levi in Cristo si è fermato a Eboli evoca uno spalancare d’occhi. Alla sorella, che fa da voce narrante, i Sassi appaiono come due mezzi imbuti separati da uno sperone di roccia, la Civita, e la chiesa bianca di Santa Maria de Idris, \"che pareva ficcata nella terra\". I due mezzi imbuti sono i Sassi, e per Levi hanno la forma \"con cui, a scuola, immaginavamo l’Inferno di Dante.\"","panoid":"gKY2xetTiG-JzxlYxi1XoA","lat":"40.662831","lng":"16.610987","pitch":"0.72","heading":"115.18","source":"http://www.sassidimatera.it/matera/rioni-sassi/"},"parent":{"title":"Sassi di Matera","description":"I Sassi di Matera costituiscono la città antica di Matera. Insieme al Sasso “Caveoso”, Sasso “Barisano” e al rione “Civita”, formano un complesso nucleo urbano. I Sassi di Matera sono stati iscritti nella lista dei patrimoni dell’umanità dall’UNESCO nel 1993.","panoid":"lWpbSj6pLOU4aPl9xaqCEw","lat":"40.666231","lng":"16.610539","pitch":"-4.55","heading":"324.73","pano":"sassi-di-matera-patrimonio-mondiale-unesco"}}