{"omarienne-mosque":{"title":"Omarienne Mosque","description":"A modern mosque with high square minarets topped by green orbs.The mosque features modern Islamic architecture and is considered a unique landmark of Dakar.","panoid":"r7dNBvOHB62PJN4LmobWOw","lat":"14.673522","lng":"-17.449128","pitch":"-24.22","heading":"36.49"},"monument-de-la-renaissance-africaine":{"title":"Monument de la Renaissance Africaine","description":"The African Renaissance Monument is a 49 meter tall bronze statue located on top of one of the twin hills known as Collines des Mamelles, outside Dakar, Senegal. Built overlooking the Atlantic Ocean in the Ouakam suburb, the statue was designed by the Senegalese architect Pierre Goudiaby after an idea presented by president Abdoulaye Wade and built by Mansudae Overseas Projects, a company from North Korea. Site preparation on top of the 100-meter high hill began in 2006, and construction of the bronze statue began 3 April 2008","panoid":"D8I4kHcmSZQYbZ1Oz7MLXg","lat":"14.722532","lng":"-17.495052","pitch":"-34.91","heading":"175.51","source":"https://en.wikipedia.org/wiki/African_Renaissance_Monument"},"medina-baye-mosque":{"title":"Medina Baye Mosque","description":"The mosque was founded in 1930 by Shaykh Ibrahim Niass. The Grand Mosque hosts hundreds of Niqabs (weddings) and Jinazas (funerals). ","panoid":"Upxx8nt-E0STt5XRYN0uQQ","lat":"14.160921","lng":"-16.063342","pitch":"-19.63","heading":"66.8"},"maison-des-esclaves-goree-island":{"title":"Maison des esclaves - Goree Island","description":"The House of Slaves and its Door of No Return is a museum and memorial to the Atlantic slave trade on Gorée Island, 3 km off the coast of the city of Dakar, Senegal. Its museum, which was opened in 1962 and curated until Boubacar Joseph Ndiaye&#39;s death in 2009, is said to memorialise the final exit point of the slaves from Africa. While historians differ on how many African slaves were actually held in this building, as well as the relative importance of Gorée Island as a point on the Atlantic Slave Trade,visitors from Africa, Europe, and the Americas continue to make it an important place to remember the human toll of African slavery","panoid":"4mN4p-bouWsAAAQvxVyFdA","lat":"14.667616","lng":"-17.397302","pitch":"-10.86","heading":"5.5","source":"https://en.wikipedia.org/wiki/House_of_Slaves"},"cathedrale-de-dakar":{"title":"Cathedrale de Dakar","description":"The Our Lady of Victories Cathedral or Cathedral of Dakar, is the name given to a religious building that serves as the Catholic cathedral in the city of Dakar. The sanctuary was built on the site of an ancient Muslim cemetery, whose land was granted by the government to the church. The cathedral was consecrated by Cardinal Jean Verdier, archbishop of Paris on 2 February 1936. In 2001 in the church the funeral of former President Leopold Senghor was performed. Cardinal Hyacinthe Thiandoum, who died in 2004, is buried in the back of the altar, next to the statue of Our Lady of Victories, patron of the cathedral.","panoid":"qWBUs_ilcNqx4cmv0NU8Mw","lat":"14.665732","lng":"-17.437513","pitch":"-19.47","heading":"204.85","source":"https://en.wikipedia.org/wiki/Our_Lady_of_Victories_Cathedral,_Dakar"},"lake-retba":{"title":"Lake Retba","description":"Lake Retba or Lac Rose (meaning Pink Lake) lies north of the Cap Vert peninsula of Senegal, some 30 km (18 miles) north-east of the capital, Dakar. It is named for its pink waters caused by Dunaliella salina algae and is known for its high salt content, up to 40% in some areas. The algae produces a red pigment to assist in absorbing light, which provides energy to create ATP. The color is particularly visible during the dry season (from November to June) and is less visible during the rainy season (July to October). Magenta coloured samphire bushes flourish in the white sandbanks, and the sand dunes are terra-cotta-coloured.","panoid":"7HHn-xKx8-wmgR48nzn6ZQ","lat":"14.83427","lng":"-17.232369","pitch":"2.49","heading":"110.62","source":"https://en.wikipedia.org/wiki/Lake_Retba"},"parc-de-hann":{"title":"Parc de Hann","description":"The Zoological Park of Hann is a natural reserve of Senegal located in Dakar, in the district of Hann Bel-Air. It was founded in 1903. The entire park covers about 60 hectares, it includes the forest, a zoo and the ethnobotanical garden.","panoid":"B7eXog-X0KDdVR4nmaFTgQ","lat":"14.727795","lng":"-17.431629","pitch":"-3.88","heading":"18.02","source":"https://fr.wikipedia.org/wiki/Parc_forestier_et_zoologique_de_Hann"},"le-musee-historique-ancien-fort-destree":{"title":"Le Musée historique ancien Fort d'Estrée","description":"The Historical Museum of Senegal in Gorée is a part of the Fundamental Institute of Black Africa (IFAN) and is located on the island of Gorée, in the bay of Dakar, Senegal. It is dedicated to the general history of the country, from its origins to its independence. It is dedicated especially to the history of Gorée and aims to explain the slave trade that took place in that region. The museum is located at the north end of the island, facing Dakar. It was built in the Fort d&#39;Estrées, a citadel built by the French between 1852 and 1856 and bearing the name of Vice-Admiral Jean II d&#39;Estrées who took the island from the Dutch in 1677. The boats coming from the capital need to bypass the ramparts before entering the port.","panoid":"OZgqIftG7EsAAAQvxWSCVw","lat":"14.67069","lng":"-17.39965","pitch":"-4.2","heading":"345.56","source":"https://fr.wikipedia.org/wiki/Mus%C3%A9e_historique_du_S%C3%A9n%C3%A9gal_%C3%A0_Gor%C3%A9e"},"foret-classee-de-mbao":{"title":"Forêt Classée de Mbao","description":"The Mbao classified forest is located in the department of Pikine and it&#39;s the biggest forest in the region of Dakar. The forest provides the variety habitat for wildlife, it also has important water resources.","panoid":"Ok8ZIcKTaRX-EyzNzypzZw","lat":"14.750747","lng":"-17.33407","pitch":"-6.17","heading":"239.15"},"universite-cheikh-anta-diop":{"title":"Université Cheikh Anta Diop","description":"Cheikh Anta Diop University  is a university in Dakar, Senegal. It is named after the Senegalese physicist, historian and anthropologist Cheikh Anta Diop and has an enrollment of over 60,000.","panoid":"6IK8aUJPaZEP21isPOLBaA","lat":"14.686034","lng":"-17.466489","pitch":"-13.69","heading":"327.25","source":"https://en.wikipedia.org/wiki/Cheikh_Anta_Diop_University"},"eglise-saint-charles-de-borromee":{"title":"Église Saint Charles de Borromée","description":"The old church was burned down on Christmas night 1799 when english soldiers took over the island. Therefore the Catholics of Gorée remained without church until this new building  financed by the signori of Gorée was completed in 1830. In the meantime that was the house of the Signare Anna Colas Pépin - daughter of Nicolas Pépin and niece of Anne Pépin -, which served as temporary place of worship for the Catholics of Gorée. Weddings and baptisms were celebrated there until the new church was built completely. The wrought iron spiral staircase of the tribune has been melted in the workshops of the French Navy.","panoid":"gqWVuzMzAJEAAAQvxWJlaw","lat":"14.666927","lng":"-17.398076","pitch":"-14.32","heading":"80.63","source":"https://fr.wikipedia.org/wiki/%C3%89glise_Saint-Charles-Borrom%C3%A9e_(Gor%C3%A9e)"},"la-place-du-marche-avec-la-statue-de-blaise-diagne":{"title":"La place du marché avec la statue de Blaise Diagne","description":"Blaise Diagne (13 October 1872 – 11 May 1934) was a French political leader and mayor of Dakar. He was the first black African elected to the French Chamber of Deputies, and the first to hold a position in the French government.","panoid":"wo_q2ToyU28AAAQvO6lT0g","lat":"14.665905","lng":"-17.398272","pitch":"-8.54","heading":"325.66","source":"https://en.wikipedia.org/wiki/Blaise_Diagne"},"memorial-goree-almadies":{"title":"Mémorial Gorée-Almadies","description":"The memorial Goreée-Almadies is dedicated to the African diaspora, to commemorate forcible removal of Africans from their homeland. ","panoid":"jZpQtZxnVVQAAAQvxWuwUg","lat":"14.664935","lng":"-17.398057","pitch":"-18.48","heading":"150.89"},"maison-deducation-mariama-ba":{"title":"Maison d'education Mariama BA","description":"The Mariama Bâ Boarding School is a top boarding school on Gorée, an island in Senegal. It was founded in 1977 by Leopold Sedar Senghor, first president of Senegal. The school was named after Mariama Bâ because of what she stood for, spoke and wrote about. It admits young women who obtained the highest scores during the national secondary school entry exam. Each year, about 25 female students from the 11 regions of Senegal, are given the opportunity to attend Mariama Bâ boarding school for the rest of their high school years. The curriculum is similar to secondary education in France in that it has seven levels, and students finish with their baccalaureat. Also, students get to school on Sunday evening, and spend the whole week there until Friday evening. To get to Gorée, students take a ferry ride that lasts about 25 minutes. Family and friends are allowed to visit students on Wednesday afternoons only.","panoid":"J4p-ey1Hra8AAAQvxWaVgA","lat":"14.666174","lng":"-17.396953","pitch":"-8.14","heading":"349.63","source":"https://en.wikipedia.org/wiki/Mariama_B%C3%A2#Mariama_B.C3.A2_Boarding_School_.28Maison_d.27Education_Mariama_B.C3.A2.29"},"french-institut-leopold-sedar-senghor":{"title":"French Institut Leopold Sédar Senghor","description":"The Institut Français du Sénégal is a French cultural organization for the diffusion of French culture in Senegal. Its secondary purpose is to promote the culture of Senegal and, more generally, cultural diversity. Léopold Sédar Senghor called this intercultural cooperation le dialogue des cultures (the dialogue of cultures).","panoid":"iU6FVxxflsyzucrcN_Tsvg","lat":"14.668119","lng":"-17.435388","pitch":"-9.34","heading":"304.11","source":"https://en.wikipedia.org/wiki/Institut_Fran%C3%A7ais_du_S%C3%A9n%C3%A9gal"},"parent":{"title":"Senegal Highlights","description":"This collections showcases some of the most notable sites across Senegal, including the Monument de la Renaissance Africaine and the House of Slaves.","panoid":"r7dNBvOHB62PJN4LmobWOw","lat":"14.673522","lng":"-17.449128","pitch":"-24.22","heading":"36.49","pano":"omarienne-mosque"}}