{"knez-mihailova":{"title":"Knez Mihailova","description":"Knez Mihailova Street or Prince Mihailo Street is the main pedestrian and shopping zone in Belgrade, and is protected by law as one of the oldest and most valuable landmarks of the city. Named after Mihailo Obrenović III, Prince of Serbia, it features a number of buildings and mansions built during the late 1870s.","panoid":"rd24iI3Chzn4lF84_vVt-w","lat":"44.815939","lng":"20.459167","pitch":"-6.81","heading":"324.64","source":"http://www.beograd.rs/cms/view.php?id=203203"},"avala-tower":{"title":"Avala Tower","description":"The Avala Tower is a 204.5 m tall telecommunication tower located on Avala mountain in the periphery of Belgrade. It was destroyed in NATO bombardment of Serbia on 29 April 1999. On 21 December 2006, the reconstruction of Avala Tower commenced and the tower was officially opened at a ceremony on 21 April 2010. It is currently the tallest tower in Serbia and the Balkan region.","panoid":"kOLz3WuFxbFltDKhyOrCwg","lat":"44.695451","lng":"20.51404","pitch":"-35.41","heading":"14.88","source":"http://en.wikipedia.org/wiki/Avala_Tower"},"church-of-saint-sava":{"title":"Church of Saint Sava","description":"The Church of Saint Sava is a Serbian Orthodox church located on the Vračar plateau, Belgrade, Serbia. It is the largest Orthodox church in the world and ranks amongst the ten largest church buildings in the world. The church is dedicated to Saint Sava, the founder of the Serbian Orthodox Church and an important figure in medieval Serbia. It is built on the Vračar plateau, on the location where his remains were burned in 1594 by Ottoman Grand Vizier Sinan Pasha. From its location, it dominates Belgrade's cityscape, and is perhaps the most monumental building in the city.","panoid":"2Fum6k7vafZng4KiyfnWng","lat":"44.797692","lng":"20.466071","pitch":"-4.95","heading":"81.25","source":"http://en.wikipedia.org/wiki/Church_of_Saint_Sava"},"town-house-1":{"title":"Town House","description":"The Town Hall is a building in Novi Sad, which is the seat of the Mayor of Novi Sad. It is located on the Freedom Square. From the present-day town is managed just over 100 years by Town House, but the institution of Magistrate itself is as old as the status of a free royal town since 1748..","panoid":"eMQR4_U8EQLczu7IXcDqcw","lat":"45.25479","lng":"19.845071","pitch":"-6.57","heading":"-91.48","source":"http://www.novisad.rs/eng/novi-sad-today"},"cair-park":{"title":"Cair Park","description":"Cair is a city park with a swimming pool and sports fields.","panoid":"ttQaXivuPguOJCcFZdpO2w","lat":"43.3149","lng":"21.902074","pitch":"3.76","heading":"82.44","source":"http://en.wikipedia.org/wiki/Municipality_of_%C4%8Cair"},"nis-fortress":{"title":"Niš Fortress","description":"Niš Fortress (Serbian: Нишка тврђава / Niška tvrđava) is a fortress in the city of Niš, Serbia. It is a complex and important cultural and historical monument. It rises on the right bank of the Nišava River, overlooking the area inhabited for longer than two millennia old.","panoid":"obUXMwc5D1lYT25dzCFCbA","lat":"43.32315","lng":"21.895265","pitch":"-17.0","heading":"-4.63","source":"http://en.wikipedia.org/wiki/Ni%C5%A1_Fortress"},"kalemegdan-fortress":{"title":"Kalemegdan Fortress","description":"The Belgrade Fortress was built as a defensive structure on a ridge overlooking the confluence of the Sava and the Danube rivers during the period from the 2nd to the 18th century. Today the fortress is a unique museum of the history of Belgrade. The complex is made up of the Belgrade Fortress itself, divided into the Upper and Lower Town (Gornji/Donji Grad), and the Kalemegdan Park.","panoid":"xGaLyx3t0eekHcR0Zvie3A","lat":"44.821904","lng":"20.447105","pitch":"14.25","heading":"28.53","source":"http://www.serbia.travel/culture/fortresses-and-fortified-towns/belgrade-fortress/"},"hotel-moskva":{"title":"Hotel Moskva","description":"Hotel Moskva is one of the most recognizable Belgrade landmarks, a valuable architectural monument placed under governmental protection since 1968. It is located on Terazije square.","panoid":"_q_p5c5GPLp2coZ9J98fiQ","lat":"44.813441","lng":"20.460629","pitch":"-12.57","heading":"-168.31","source":"http://en.wikipedia.org/wiki/Hotel_Moskva_(Belgrade)"},"skull-tower":{"title":"Skull Tower","description":"The Skull Tower (Serbian: Ćele-kula, Ћеле-Кула, pronounced [tɕel̩e kula]) is a tower composed largely of human skulls located in the city of Niš, Serbia. Once completed, the ten-foot high Skull Tower contained 952 Serbian skulls embedded on four sides in fourteen rows.","panoid":"9ribKA8E8h9Cb7MRaaTQ8Q","lat":"43.312423","lng":"21.923856","pitch":"1.53","heading":"193.9","source":"http://en.wikipedia.org/wiki/Skull_Tower"},"strand":{"title":"Štrand","description":"Štrand (Serbian Cyrillic: Штранд) is a popular beach on the Danube river in Novi Sad, Vojvodina, Serbia. It is located near the Freedom Bridge, in the city quarter known as Liman. Its name derives from the German word Strand, meaning simply beach.","panoid":"twj4meCb1w5a_BctvdKPIg","lat":"45.235657","lng":"19.847205","pitch":"-12.2","heading":"65.5","source":"http://en.wikipedia.org/wiki/%C5%A0trand"},"museum-of-vojvodina":{"title":"Museum of Vojvodina","description":"The Museum of Vojvodina is an art and natural history museum in Novi Sad, Serbia. The museum houses a collection of over 400,000 specimens and a library of over 50,000 volumes.","panoid":"f4_L5ILrHxPE5dciyE0BdQ","lat":"45.256158","lng":"19.851535","pitch":"-4.61","heading":"38.3","source":"http://en.wikipedia.org/wiki/Museum_of_Vojvodina"},"dunavski-park":{"title":"Dunavski park","description":"Danube Park is a green area in the center of Novi Sad. It is located near the Danube and it is relies on the Danube street and that is how it got its name.","panoid":"MPBlwz3ee53qL36ponF5BQ","lat":"45.25626","lng":"19.850781","pitch":"-4.43","heading":"204.61","source":"http://en.wikipedia.org/wiki/Dunavski_Venac"},"kosutnjak":{"title":"Košutnjak","description":"Košutnjak is a park-forest and urban neighborhood of Belgrade, the capital of Serbia. It is divided between in the municipalities of Čukarica (upper and central parts) and Rakovica (lower part). The name, Košutnjak, is derived from the medieval hunting forests of the Serbian nobility, meaning doe's breeder. (In Serbian, košuta means doe, hind), as does used to live freely in the park until the World War I.","panoid":"R7adMhYpZvE6B2cZWVwVew","lat":"44.768436","lng":"20.438143","pitch":"-7.98","heading":"134.78","source":"http://en.wikipedia.org/wiki/Ko%C5%A1utnjak"},"national-assembly":{"title":"National Assembly","description":"House of the National Assembly of Serbia is a building located on Nikola Pašić square. The building is designed in the style of academic traditionalism, with rich interior (architectural and artistic) decoration, which was designed and crafted by the most famous artists and craftsmen at that time. A sculpture by Toma Rosandić, Igrali se konji vrani (\"Play of Black Horses\"), was placed in front of the building in 1939.","panoid":"ytXfOY1iVzIPzQhiYm0lyg","lat":"44.811157","lng":"20.465193","pitch":"-11.39","heading":"43.65","source":"http://www.parlament.gov.rs/national-assembly.467.html"},"parent":{"title":"Serbia Highlights","panoid":"rd24iI3Chzn4lF84_vVt-w","lat":"44.815939","lng":"20.459167","pitch":"-6.81","heading":"324.64","pano":"knez-mihailova"}}