{"mosque-yard":{"title":"Mosque Yard","description":"The design of the Sheikh Zayed Mosque has been inspired by both Mughal and Moorish mosque architecture, particularly the Badshahi Mosque in Lahore, Pakistan and the Hassan II Mosque in Casablanca, Morocco being direct influences.","panoid":"SMGHbtv1JY8AAAQINSR_uQ","lat":"24.413188","lng":"54.475748","pitch":"-13.33","heading":"221.5","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"mosque-entrance":{"title":"Mosque Entrance","description":"The Sheikh Zayed Grand Mosque's design and construction 'unites the world', using artisans and materials from many countries including Italy, Germany, Morocco, Pakistan, India, Turkey, Malaysia, Iran, China, United Kingdom, New Zealand, Greece and United Arab Emirates.","panoid":"XYS9caWxIW0AAAQINSSPhg","lat":"24.41255","lng":"54.476547","pitch":"-9.79","heading":"287.2","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"the-dome":{"title":"The Dome","description":"The dome layout and floor plan of the mosque was inspired by the Badshahi Mosque and the architecture was inspired by both Mughal and Moorish design.","panoid":"nuwHvtLsDkYAAAQINSVavA","lat":"24.412213","lng":"54.47586","pitch":"-14.72","heading":"275.85","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"the-carpet":{"title":"The Carpet","description":"The carpet in the main prayer hall is the world's largest carpet. Designed by Iranian artist Ali Khaliqi, this carpet measures 5,627 m2 (60,570 sq ft), and was made by around 1,200-1,300 carpet knotters. The weight of this carpet is 35 ton and is made from wool. There are 2,268,000,000 knots within the carpet and it took approximately two years to complete.","panoid":"BCrvphpXNWwAAAQINSSCUw","lat":"24.411735","lng":"54.474374","pitch":"-0.18","heading":"352.61","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"the-columns":{"title":"The Columns","description":"The pools along the arcades reflect the mosque's spectacular columns and the phases of the moon. The 96 columns in the main prayer hall are clad with marble and inlaid with mother of pearl, one of the few places where you will see this craftsmanship.","panoid":"-xgatyzCf28AAAQINSRH2Q","lat":"24.411721","lng":"54.474823","pitch":"-3.11","heading":"178.53","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"mosque-overview":{"title":"Mosque Overview","description":"The mosque is large enough to accommodate over 40,000 worshipers. There are four minarets on the four corners of the courtyard which rise about 107 m (351 ft) in height. The courtyard, with its floral design, measures about 17,000 m2 (180,000 sq ft), and is considered to be the largest example of marble mosaic in the world.","panoid":"Il-Jks43BOcAAAQINSR8yA","lat":"24.413343","lng":"54.475902","pitch":"5.31","heading":"66.74","source":"http://en.wikipedia.org/wiki/Sheikh_Zayed_Mosque"},"parent":{"title":"Sheikh Zayed Grand Mosque","description":"The Sheikh Zayed Grand Mosque was established in Abu Dhabi as a structure to unite the cultural diversity of Islamic world.","panoid":"SMGHbtv1JY8AAAQINSR_uQ","lat":"24.413188","lng":"54.475748","pitch":"-13.33","heading":"221.5","pano":"mosque-yard"}}