{"wooden-protestant-church-kezmarok":{"title":"Wooden Protestant church Kežmarok","description":"Wooden Protestant church was put on the list of UNESCO under the registration file Wooden Churches of the Slovak part of Carpathian Mountain Area in 2008.","panoid":"49OX3wSIaLMFM-4YdIF2bA","lat":"49.133269","lng":"20.428262","pitch":"-16.28","heading":"131.13","source":"http://sk.wikipedia.org/wiki/Artikul%C3%A1rny_kostol"},"castle-spis":{"title":"Castle Spiš","description":"The ruins of Spiš Castle (Slovak: About this sound Spišský hrad (help·info), Hungarian: Szepesi vár, German: Zipser Burg) in eastern Slovakia form one of the largest castle sites in Central Europe. The castle is situated above the town of Spišské Podhradie and the village of Žehra, in the region known as Spiš (Hungarian: Szepes, German: Zips, Polish: Spisz, Latin: Scepusium). It was included in the UNESCO list of World Heritage Sites in 1993 (together with the adjacent locations of Spišská Kapitula, Spišské Podhradie and Žehra). This is one of the biggest European castles by area (41 426 m²).","panoid":"bkrDKqF5T4fSD-xi4xacWg","lat":"48.99898","lng":"20.767672","pitch":"-15.05","heading":"28.45","source":"http://sk.wikipedia.org/wiki/Spi%C5%A1sk%C3%BD_hrad"},"museum-of-cinematography-of-the-schuster-family":{"title":"Museum of Cinematography of the Schuster Family","panoid":"8zXVSeN_uEKhagVNlPcZIw","lat":"48.700651","lng":"20.888739","pitch":"7.11","heading":"42.58"},"draskovic-castle-in-cachtice":{"title":"Draškovič Castle in Čachtice","panoid":"Cn5Ds5yri4rUgtV7EwwrwQ","lat":"48.715268","lng":"17.785826","pitch":"-2.1","heading":"-105.51"},"mala-fatra-national-park":{"title":"Malá Fatra National Park","description":"The Malá Fatra National Park is a national park in the northern part of the Malá Fatra mountains called Krivánska Malá Fatra.","panoid":"SP9v6bN_ZhFDGWMyi6J3mw","lat":"49.187252","lng":"19.083352","pitch":"-12.39","heading":"-82.91","source":"http://sk.wikipedia.org/wiki/N%C3%A1rodn%C3%BD_park_Mal%C3%A1_Fatra"},"pribinova-street":{"title":"Pribinova Street","description":"Pribinova street is located on the boarder of the Old City and area of Ružinov in Bratislava.","panoid":"W0sBLraiIJBI44U6T-MFSw","lat":"48.139638","lng":"17.123561","pitch":"-9.1","heading":"-119.08","source":"http://sk.wikipedia.org/wiki/Pribinova_ulica_%28Bratislava%29"},"banskobystricka-calvary":{"title":"Banskobystrická Calvary","description":"Banskobystrická Calvary is located on the northeastern foot of the hill Urpín in the outskirts of Banská Bystrica.","panoid":"6pMi7RyYrAoyT7G07U-u7Q","lat":"48.730389","lng":"19.14803","pitch":"-12.92","heading":"-170.25","source":"http://sk.wikipedia.org/wiki/Kalv%C3%A1ria_%28Bansk%C3%A1_Bystrica%29"},"zlate-piesky":{"title":"Zlaté piesky","description":"Zlaté Piesky is a lake and a summer resort in northeastern Bratislava, Slovakia, near the D1 motorway. The water area stretches 400 metres, with the depth reaching 30 metres. The lake and surrounding area is the largest recreational and sporting region in Bratislava.","panoid":"yZ2ztORC5fmgPUi3t1hLtw","lat":"48.185964","lng":"17.194395","pitch":"6.0","heading":"-78.67","source":"http://sk.wikipedia.org/wiki/Zlat%C3%A9_piesky_(Bratislava)"},"velka-fatra-national-park":{"title":"Veľká Fatra National Park","description":"Veľká Fatra National Park is a National Park in Slovakia. Most of it lies in the southern part of the Žilina Region and a small part in the northern part of Banská Bystrica Region. The national park and its protective zone comprise most of the Greater Fatra Range which belongs to the Outer Western Carpathians.","panoid":"kma0EZHFb3BNc_6tEgGEXA","lat":"49.054343","lng":"19.263422","pitch":"-3.12","heading":"-59.62","source":"http://sk.wikipedia.org/wiki/N%C3%A1rodn%C3%BD_park_Ve%C4%BEk%C3%A1_Fatra"},"jasovska-cave":{"title":"Jasovská Cave","description":"Jasovská Cave (Slovak: Jasovská jaskyňa, and Hungarian: Jászói barlang) is a stalactite cave in the Slovak Karst in Slovakia. It is located near the village of Jasov, around 25 km from Košice. The cave was partly opened for the public in 1846, making it the oldest publicly accessible cave in Slovakia. The lower parts of the cave were discovered in 1922 to 1924 and a concrete footpath was built and electrical lightning was installed in 1924. 852 metres out of 2148 m are open to the public. Many archaeological discoveries, especially from the Paleolithic, Neolith and Hallstatt periods, have been made in the cave. Along with other caves of the Slovak Karst, it is included in the UNESCO World Heritage list as a part of the Caves of Aggtelek Karst and Slovak Karst site.","panoid":"7dz8VHv9EQMAAAQJOKbZsw","lat":"48.65015","lng":"21.017532","pitch":"3.17","heading":"136.05","source":"http://sk.wikipedia.org/wiki/Jasovsk%C3%A1_jasky%C5%88a"},"water-reservoirs-in-the-stiavnica-mountains":{"title":"Water Reservoirs in the Štiavnica Mountains","description":"Tajchy (singular: tajch, from German teich) are artificial water reservoirs in the Štiavnica Mountains, in central Slovakia. Most of them were built in order to provide energy for the silver mines of Banská Štiavnica in the 18th century. At their height, tajchy comprised a sophisticated system of 60 reservoirs, connected to each other by more than 100 km of channels and underground tunnels. 24 artificial lakes still exist and serve recreational purposes. Because of their historical value, tajchy were proclaimed by the UNESCO to be a World Heritage Site on December 11, 1993, together with the town of Banská Štiavnica and technical historical monuments in its surroundings.","panoid":"MXjDSQ0lQcqvMsBMAezUGA","lat":"48.458352","lng":"18.984375","pitch":"5.67","heading":"46.6","source":"http://sk.wikipedia.org/wiki/Tajch_(stredn%C3%A9_Slovensko)"},"pieniny-national-park":{"title":"Pieniny National Park","description":"Pieniny National Park is a national park in northern Slovakia. The park is located in the eastern Pieniny Mountains on the border with Poland. It is the smallest national park in Slovakia.","panoid":"k-xGhGw5-JcX3lRIJXCX4g","lat":"49.416554","lng":"20.436113","pitch":"0.47","heading":"48.21","source":"http://sk.wikipedia.org/wiki/Pieninsk%C3%BD_n%C3%A1rodn%C3%BD_park"},"dobsinska-ice-cave":{"title":"Dobšinská Ice Cave","description":"Dobšinská Ice Cave or Dobšinská ľadová jaskyňa (in Slovak) is an ice cave in Slovakia, near the mining town of Dobšiná in the Slovak Paradise. Since 2000 it is included in the UNESCO World Heritage list as a part of Caves of Aggtelek Karst and Slovak Karst site. Famous visitors to the ice cave have been Prince August von Sachsen Gotha and his wife (1872), Ferdinand de Lesseps (constructor of the Suez Channel) and a party of French writers (1884), the Bulgarian czar Ferdinand I (1890) and the polar explorer Fridtjof Nansen (1900).","panoid":"toQWcPml8kQAAAQJOKuHFw","lat":"48.863878","lng":"20.311856","pitch":"-13.59","heading":"-194.86","source":"http://sk.wikipedia.org/wiki/Dob%C5%A1insk%C3%A1_%C4%BEadov%C3%A1_jasky%C5%88a"},"slovak-paradise":{"title":"Slovak Paradise","description":"\"lovak Paradise (Slovak: Slovenský raj) is a mountain range in central Slovakia. It is a part of the Spiš-Gemer Karst, which in turn is a part of the Slovenské rudohorie Mountains, a major subdivision of the Western Carpathians.It is located between the towns of Spišská Nová Ves in the north and Dobšiná in the south. It is particularly known for its gorges and waterfalls.It is very popular with hikers as it has a number of unusual routes through gorges and waterfalls. There are numerous sections where fixed ladders are used to climb.The area is protected by the Slovak Paradise National Park (Národný park Slovenský raj).\"","panoid":"1HmcfgDOdfiA6SghvV4Zbg","lat":"48.946746","lng":"20.460731","pitch":"-28.16","heading":"187.86","source":"http://sk.wikipedia.org/wiki/Slovensk%C3%BD_raj"},"bardejov":{"title":"Bardejov","description":"Bardejov (About this sound pronunciation (help·info); German: Bartfeld, Hungarian: Bártfa, Polish: Bardiów) is a town in North-Eastern Slovakia. It is situated in the Šariš region on a floodplain terrace of the Topľa River, in the hills of the Beskyd Mountains. It exhibits numerous cultural monuments in its completely intact medieval town center. The town is one of UNESCO's World Heritage Sites and currently maintains a population of about 30,000 inhabitants.","panoid":"3NC3wdMw776Fzx67gqiUtQ","lat":"49.292792","lng":"21.275305","pitch":"-13.34","heading":"11.26","source":"http://sk.wikipedia.org/wiki/Bardejov"},"branc-castle":{"title":"Branč castle","description":"Branč castle is located in the wold Myjavska pahorkatina on Homolová hill of elevation 475 m, directly above the local part of the village Podbranč, Podzámok.","panoid":"wW4w1f3T09ETOtDdTbZ-Bg","lat":"48.733139","lng":"17.467875","pitch":"-13.59","heading":"-42.83","source":"http://sk.wikipedia.org/wiki/Bran%C4%8D_%28hrad%29"},"ochtinska-aragonite-cave":{"title":"Ochtinská Aragonite Cave","description":"Ochtinská Aragonite Cave (Slovak: Ochtinská aragonitová jaskyňa, Hungarian: Martonházi-aragonitbarlang[citation needed]) is a unique aragonite cave situated in southern Slovakia, near Rožňava. Although only 300 m long, it is famous for its rare aragonite filling. There are only three aragonite caves discovered in the world so far. In the so-called Milky Way Hall, the main attraction of the cave, white branches and clusters of aragonite shine like stars in the Milky Way. The cave was discovered by Martin Cangár and Jiri Prosek in 1954 and opened to the public in 1972. Along with other caves of the Slovak Karst, it is included in the UNESCO World Heritage list as a component of Caves of Aggtelek Karst and Slovak Karst site.","panoid":"P5P1WJuKDu0AAAQJOMPtaQ","lat":"48.663611","lng":"20.30934","pitch":"4.56","heading":"-70.68","source":"http://sk.wikipedia.org/wiki/Ochtinsk%C3%A1_aragonitov%C3%A1_jasky%C5%88a"},"banska-stiavnica":{"title":"Banská Štiavnica","description":"Banská Štiavnica (About this sound pronunciation (help·info); German: Schemnitz, Hungarian: Selmecbánya - often the short form is used: Selmec; Turkish: Şelmec Ban'a) is a town in central Slovakia, in the middle of an immense caldera created by the collapse of an ancient volcano. For its size, the caldera is known as Štiavnica Mountains. Banská Štiavnica has a population of more than 10,000. It is a completely preserved medieval town. Because of their historical value, the town and its surroundings were proclaimed by the UNESCO to be a World Heritage Site on December 11, 1993.","panoid":"v1PzfYwWd1enLcC7fkD7Ng","lat":"48.459423","lng":"18.891007","pitch":"-9.31","heading":"111.09","source":"http://sk.wikipedia.org/wiki/Bansk%C3%A1_%C5%A0tiavnica"},"spa-aquapark-turcianske-teplice":{"title":"Spa & Aquapark Turcianske Teplice","description":"Turčianske Teplice is situated at 518 m altitude, at the headland of mountain range Veľká Fatra that together with Kremnica mountain range and hills of Lazy create beautiful surroundings of the city. The greatest natural wealth of Turčianske Teplice is mineral springs and thermal waters. Town thanks to spa, excellent climate, clean air and natural beauties ideal place for rest, recreation and regeneration.","panoid":"tmStgaOHy6x6qLxH5Zcqrw","lat":"48.860745","lng":"18.859033","pitch":"-11.21","heading":"58.99"},"bojnice-zoo":{"title":"Bojnice Zoo","description":"he Bojnice Zoo (Slovak: Bojnická zoologická záhrada) is a 42-hectare (100-acre) zoo near the town of Bojnice, Slovakia. It is the oldest of the Slovak zoos, being established in 1955. As of 2011, it had 414 species of animals, with a total of 2268 specimens, such as the African elephant, mountain zebras, bongos and much more","panoid":"WzaaX774LU-bypIWIXBe1A","lat":"48.781786","lng":"18.578157","pitch":"-4.52","heading":"-21.54","source":"http://sk.wikipedia.org/wiki/Zoologick%C3%A1_z%C3%A1hrada_(Bojnice)"},"domica-cave":{"title":"Domica Cave","description":"Domica is the biggest cave in the Slovak Karst in southern Slovakia, Rožňava District. It is a part of the cave complex that continues into the cave Baradla (Aggtelek) in Hungary. It was discovered in 1926 by Ján Majko. Since 1932, 1,600 metres (5,200 ft) of the 5,140 metres (16,860 ft) are open to public. The cave is included in the UNESCO World Heritage list since 1995 as a part of Caves of Aggtelek Karst and Slovak Karst site.","panoid":"T_2WCKo0yPwAAAQJOL8S7w","lat":"48.478281","lng":"20.470105","pitch":"-3.47","heading":"-122.16","source":"http://sk.wikipedia.org/wiki/Domica"},"low-tatras":{"title":"Low Tatras","description":"\"The Low Tatras or Low Tatra (Slovak: Nízke Tatry) is a mountain range of the Inner Western Carpathians in central Slovakia.It is located south of the Tatras proper, from which it is separated by the valleys of the Váh and Poprad rivers (the Liptov-Spiš abasement). The valley formed by the Hron River is situated south of the Low Tatras range. The ridge runs west-eastwards and is about 80 km long.\"","panoid":"d-s0IKkSiE8eEDlDI2ctYQ","lat":"48.971443","lng":"19.582911","pitch":"6.6","heading":"70.91","source":"http://sk.wikipedia.org/wiki/N%C3%ADzke_Tatry"},"betliar-castle":{"title":"Betliar Castle","description":"Manor house: It was appeared like forward fortification of Krásna Hôrka castle. Core of manor house was built in 15th century. Štefan Andrássy began a change of this building on luxury formal residence. Manor house was rebuilt on three- storey hunter manor house and today is his appearance relatively similar. Exposition of manor house create: collection of works of art, historical furniture, unique library, weapons, precious ceramics, glass and porcelain. There are also hunting trophies from huntings from home and in foreign countries and various objects like eskimo clothes, armament of samurai and Egyptian mummy brought from far journeys. In 1985 manor house in Betliar was promulgated on national cultural monument. Around the manor house is a unique natural park, which was in a 1978 write-in list of important historical gardens of the world. In this park are infrequent woody plants from foreign countries and also native oaks and spruces.","panoid":"B8OjKGlGVrEDu_pkvYJbkQ","lat":"48.705885","lng":"20.509735","pitch":"-10.22","heading":"54.02","source":"http://sk.wikipedia.org/wiki/Ka%C5%A1tie%C4%BE_v_Betliari"},"high-tatras":{"title":"High Tatras","description":"The High Tatras or High Tatra Mountains (Slovak and Czech: Vysoké Tatry, Polish: Tatry Wysokie), are a mountain range along the border of northern Slovakia in the Prešov Region, and southern Poland in the Lesser Poland Voivodeship. They are a range of the Tatra Mountains chain. The mountain range borders Belianske Tatras to the east, Podtatranská kotlina to the south and Western Tatras to the west. The major part and all the highest peaks of the mountains are situated in Slovakia. The highest peak is Gerlachovský štít, at 2,655 metres (8,711 ft).","panoid":"MXyvUcauGrJT7hw5rfOa-Q","lat":"49.0977","lng":"20.099487","pitch":"8.37","heading":"239.87","source":"http://sk.wikipedia.org/wiki/Vysok%C3%A9_Tatry_(pohorie)"},"lakes-of-love":{"title":"Lakes of Love","description":"Lakes of love has origin name Štrbské rybníky. Founder of Štrbské pleso – Jozef Szentiványi have used them for trout fishing. Lakes in these days are very popular for walks and for young couples. You can find places to sit, relax there and you will be still near center of the village","panoid":"v-u81JbJ-5Jsylcy4XeNGQ","lat":"49.119708","lng":"20.058022","pitch":"-19.26","heading":"8.39"},"monument-of-milan-rastislav-stefanik":{"title":"Monument of Milan Rastislav Štefánik","description":"Milan Rastislav Štefánik (July 21, 1880 in Košariská (Kosaras), Kingdom of Hungary – May 4, 1919 in Ivanka pri Dunaji, Czechoslovakia) was a Slovak politician, diplomat, and astronomer. During World War I, he served as a General in the French Army and, at the same time, as the Czechoslovak Minister of War. As one of the leading members of the Czechoslovak National Council (i.e. resistance government), he contributed decisively to the cause of Czechoslovak sovereignty. (The status of Czech- and Slovak-populated territories, among others, was in question until shortly before the disintegration of Austria-Hungary in 1918.) Štefánik's tomb was built in 1927-28 on the Bradlo hill in Brezová pod Bradlom. The monumental yet austere memorial was designed by Dušan Jurkovič.","panoid":"Fw6PlfUwtNg9428BguRPiA","lat":"48.679504","lng":"17.563162","pitch":"-26.93","heading":"84.64","source":"http://sk.wikipedia.org/wiki/Mohyla_Milana_Rastislava_%C5%A0tef%C3%A1nika_(Bradlo)"},"zoo-spisska-nova-ves":{"title":"Zoo Spišská Nová Ves","panoid":"Z7hrtry2mkr8t2zbyqj_qQ","lat":"48.93255","lng":"20.573998","pitch":"-2.1","heading":"337.76"},"oravsky-castle":{"title":"Oravsky Castle","description":"Orava Castle (Slovak: Oravský hrad, German: Arwaburg, Hungarian: Árva vára), is situated on a high rock above Orava river in the village of Oravský Podzámok, Slovakia. It is considered to be one of the most beautiful castles in Slovakia. The castle was built in the Kingdom of Hungary in the thirteenth century. Many scenes of the 1922 film Nosferatu were filmed here, although until recently it was thought to have been shot in Transylvania.Orava Castle stands on the site of an old wooden fortification, built after the Mongol invasion of Hungary of 1241. Its history since then reveals a familiar pattern of construction, destruction, reconstruction, fire, various ownerships and territorial squabbles. The original design was in Romanesque and Gothic style; it was later reconstructed as a Renaissance and Neo-Gothic structure, hugging the shape of the 520-metre spur on which it perches.","panoid":"NyhoB2SXbXPbAhvEEEgP5Q","lat":"49.261689","lng":"19.358935","pitch":"-28.73","heading":"-56.08","source":"http://sk.wikipedia.org/wiki/Oravsk%C3%BD_hrad"},"museum-of-the-slovak-village":{"title":"Museum of the Slovak village","description":"Museum shows the folk architecture, housing and lifestyle of traditional rural communities in Slovakia 19 and welcome. 20 century. The first intention of this exhibition originated in 1930 (D. Jurkovic, J. Geryk), first (A. Polonec) r. , 1940. The basic exhibition began in 1967. The exhibition opened in 1972, is a Slovak regions Orava (1971), Kysuca - Javorníky (1972, 1986), Liptov (1976) and most recently Turiec region.","panoid":"8B78BtrXMTbe41KJACnURA","lat":"49.037868","lng":"18.896484","pitch":"-10.36","heading":"-124.06","source":"http://sk.wikipedia.org/wiki/Skanzen"},"popradske-pleso":{"title":"Popradské pleso","description":"Popradske pleso is the glacier lake in the Mengusová valley in the High Tatras. This tarn is the rest of an glacier cavity, damed also with a side moraine of the Mengusovský glacier. Its elevation above sea-level is 1494 m, surface 6,88 ha, maximum lenght 380m and widht 248m, maximum depth 17m and maximum water temperature 16 °C. It is supplied with water of the Ladový stream from the Zlomisková valley. From tarn flows out the stream Krupá which after the conffluence with the Hincové stream forms the river Poprad.","panoid":"2JDvGUxQaIYhVjXu-IjtNg","lat":"49.152428","lng":"20.081208","pitch":"-1.62","heading":"-44.66","source":"http://sk.wikipedia.org/wiki/Popradsk%C3%A9_pleso"},"gombasek-cave":{"title":"Gombasek Cave","description":"Gombasek Cave or Gombasecká jaskyňa (in Slovak) and Gombaszögi-barlang (in Hungarian) is a stalactite and stalagmite cave in the Slovak Karst, Slovakia. It is named after the settlement of Gombasek, which belongs to the village of Slavec. It is located in the Slovak Karst National Park, in the Slaná river valley, approximately 15 km south of Rožňava. The cave was discovered on 21 November 1951 by volunteer cavers. In 1955, 300 m out of 1,525 m were opened to the public. Currently, the route for visitors is 530 m long and takes about 30 minutes. The cave is also used for \"speleotherapy\" as a sanatorium, focused on airway diseases. Since 1995, the Gombasek Cave is included in the UNESCO World Heritage list as a part of Caves of Aggtelek Karst and Slovak Karst.","panoid":"Agu8OwMtmlYAAAQJOL7pVA","lat":"48.562657","lng":"20.466515","pitch":"-2.68","heading":"115.52","source":"http://sk.wikipedia.org/wiki/Gombaseck%C3%A1_jasky%C5%88a"},"trencin-castle":{"title":"Trenčín Castle","description":"History of the castle goes back to the age of the Roman Empire, testified by the inscription telling about the victory of the II. Roman legion at Laugaricio (the Latin name of Trenčín) in 179 AD. The oldest building is a stone rotunda, plausibly founded in the Great Moravian period.","panoid":"wFfc4yM14Rm48w0C5-HDQw","lat":"48.894559","lng":"18.04549","pitch":"-30.36","heading":"-168.5","source":"http://sk.wikipedia.org/wiki/Tren%C4%8Diansky_hrad"},"stara-lubovna-open-air-museum":{"title":"Stará Ľubovňa open-air Museum","description":"Next to the Stará Ľubovňa castle there is an open-air museum, Ľubovňansky skanzen, with many houses and other buildings showing the folk architecture of the region. The most interesting exhibit is the wooden Greek-Catholic church from Matysová, built in 1833.","panoid":"-ZrHIC4sJQnXbE1p-u7paA","lat":"49.317033","lng":"20.694996","pitch":"-10.79","heading":"-58.25","source":"http://sk.wikipedia.org/wiki/%C4%BDubovniansky_skanzen"},"ginoparadise-besenova":{"title":"Ginoparadise Besenova","description":"Gino Paradise Bešeňová arose at the springs of hot mineral water originating from the depth of 1987 m through a drill well. Its temperature is 60 °C. In the park area there are 13 outdoor and 3 indoor swimming pools, 9 toboggans, a vital world, a relax centre. It is open all year round. Thermal water has a positive influence especially on locomotive organs, urologic problems, respiratory organs and skin problems. The positive overall influence on body is observable mostly after repeated visits. Besides of bathing Gino Paradise Bešeňová offers - all year long - various kinds of massages and wellness services, pleasant sitting in restaurants and bars right at the swimming pools. Beautiful nature in the surroundings offers many undemanding walks, cycling outings as well as challenging hikes in the Chočské vrchy (Chočské Hills), Nízke Tatry (Low Tatras) and in the Liptov region.","panoid":"TAqhOmyCMbaT0ewUEvmb7g","lat":"49.100019","lng":"19.445264","pitch":"2.3","heading":"55.32"},"museum-of-orava-village":{"title":"Museum of Orava village","description":"The Museum of the Orava Village (Slovak: Múzeum oravskej dediny) is located in Zuberec. This open air museum of folk architecture exhibits intact rural houses brought from all around the region of Orava and re-assembled in Zuberec. The oldest building, a Gothic wooden church, was constructed in the 15th century, but the museum itself was founded in 1967. In addition to the church, it now also has its own graveyard and a functioning watermill. The interior of the buildings hosts an ethnographic collection. The gardens and fields around the houses show various ancient forms of farming and animal husbandry.","panoid":"cvFzP1Y4PRMuIZe2EC0e4w","lat":"49.260367","lng":"19.662058","pitch":"-4.02","heading":"106.22","source":"http://sk.wikipedia.org/wiki/M%C3%BAzeum_oravskej_dediny"},"castle-bojnice":{"title":"Castle Bojnice","description":"Bojnice Castle (Slovak: Bojnický zámok, Hungarian: Bajmóci vár) is a medieval castle in Bojnice, Slovakia. It is a Romantic castle with some original Gothic and Renaissance elements built in the 12th century. Bojnice Castle is one of the most visited castles in Slovakia, receiving hundreds of thousands of visitors every year and also being a popular filming stage for fantasy and fairy-tale movies.","panoid":"3MnnRSFR2WM_Xs7PNJg4hQ","lat":"48.78039","lng":"18.57925","pitch":"-16.44","heading":"-116.34","source":"http://sk.wikipedia.org/wiki/Bojnick%C3%BD_z%C3%A1mok"},"parent":{"title":"Slovak Highlights","panoid":"49OX3wSIaLMFM-4YdIF2bA","lat":"49.133269","lng":"20.428262","pitch":"-16.28","heading":"131.13","pano":"wooden-protestant-church-kezmarok"}}