{"bled-lake-1":{"title":"Bled Lake","description":"Lake Bled is a lake in the Julian Alps in northwestern Slovenia, where it adjoins the town of Bled. The lake is situated in a picturesque environment, surrounded by mountains and forests. The medieval-era Bled Castle stands above the lake on the north shore.","panoid":"YdORhXAvfTScY20G8CKqiQ","lat":"46.37607","lng":"14.128075","pitch":"7.58","heading":"251.46","source":"http://sl.wikipedia.org/wiki/Blejsko_jezero"},"national-museum-of-slovenia":{"title":"National Museum of Slovenia","description":"The National Museum of Slovenia is located in Ljubljana, the capital of Slovenia. Along with the Slovenian Museum of Natural History, located in the same building, the National Museum of Slovenia is the country's oldest scientific and cultural institution. The museum has an extensive collection of archaeological artefacts, old coins and banknotes and displays related to the applied arts.","panoid":"ARDxbNL1cwLnNw2nIcPNCQ","lat":"46.055073","lng":"14.516774","pitch":"5.85","heading":"185.94","source":"http://sl.wikipedia.org/wiki/Narodni_muzej_Slovenije"},"vogel":{"title":"Vogel","description":"Vogel Ski Resort is a Slovenian ski resort located above Bohinj next to Bohinjsko jezero. The nearest city is Bled. Ljubljana is about an hour away. The resort was opened in 1964. It has a total of 22 km of ski slopes, 8 km tracks for cross country skiing and a snowboard park.","panoid":"QfxhzM2tk--N-GwyXwdS9A","lat":"46.259444","lng":"13.842634","pitch":"-0.61","heading":"292.99","source":"http://sl.wikipedia.org/wiki/Smu%C4%8Di%C5%A1%C4%8De_Vogel"},"ljubljana-castle-1":{"title":"Ljubljana Castle","description":"Ljubljana Castle is a medieval castle in Ljubljana, Slovenia. It is located at the Castle Hill, overlooking the old town.","panoid":"K6wQdNVB3v8XbHRwt5GDgA","lat":"46.049126","lng":"14.507915","pitch":"-1.66","heading":"190.97","source":"http://sl.wikipedia.org/wiki/Ljubljanski_grad"},"government-and-presidential-palace":{"title":"Government and Presidential Palace","description":"The Government and Presidential Palace, but also simply Government Palace or Presidential Palace, is a building in Ljubljana, the capital of Slovenia, that houses the Office of the Prime Minister of Slovenia, the Office of the President of Slovenia, the Secretary-General of the Government of Slovenia, and the Protocol of Slovenia.","panoid":"2f4VoeRcI40AAAQfCOXH0g","lat":"46.049348","lng":"14.49779","pitch":"-1.65","heading":"114.1","source":"http://sl.wikipedia.org/wiki/Predsedni%C5%A1ka_pala%C4%8Da,_Ljubljana"},"piran-1":{"title":"Piran","description":"Piran is one of the three major towns of Slovenian Istria. The town has much medieval architecture, with narrow streets and compact houses.","panoid":"o26liJ54IHsMEIbScJ2AkA","lat":"45.496722","lng":"13.6203","pitch":"-9.37","heading":"93.92","source":"http://sl.wikipedia.org/wiki/Piran"},"goriska-brda":{"title":"Goriška Brda","description":"Goriška Brda is an agricultural province in the far west of Slovenia. It is the most Mediterranean part of our Posočje and has always been considered a typical hilly landscape with a market-oriented viticulture and fruit growing.","panoid":"-rf6cPIoDMgt_SCvUrpNQw","lat":"46.006978","lng":"13.532753","pitch":"-0.56","heading":"98.83","source":"http://sl.wikipedia.org/wiki/Gori%C5%A1ka_brda"},"krvavec":{"title":"Krvavec","description":"The Krvavec Ski Resort is the second-largest Slovenian ski resort, located in the Municipality of Cerklje na Gorenjskem in the Kamnik–Savinja Alps.","panoid":"-_cN58p2GH19Y-nXxckj-Q","lat":"46.287054","lng":"14.543839","pitch":"-13.16","heading":"143.52","source":"http://sl.wikipedia.org/wiki/Krvavec"},"kranjska-gora-1":{"title":"Kranjska Gora","description":"Kranjska Gora is an old Slovenian ski resort located in seven different areas in Municipality of Kranjska Gora.","panoid":"xeNYBbVR_SDxz5xierA2Hg","lat":"46.482263","lng":"13.766892","pitch":"-19.13","heading":"32.57","source":"http://sl.wikipedia.org/wiki/RTC_Kranjska_Gora"},"plansarske-fuzine-na-bohinjskem":{"title":"Planšarske Fužine na Bohinjskem","description":"The village Stara Fužina is located in the Triglav National Park. Not far from this village, just a short walk away, there is the Lake Bohinj.","panoid":"-KN0sJbOH2T7Jc-1i5ndAQ","lat":"46.561696","lng":"15.648838","pitch":"8.73","heading":"-177.62"},"skofja-loka":{"title":"Škofja Loka","description":"Škofja Loka has one of the best-preserved medieval urban centres in Slovenia, and the town was proclaimed a cultural monument","panoid":"FLax5yKdAjosTbhi0bA8UA","lat":"46.166675","lng":"14.306313","pitch":"8.86","heading":"-131.25","source":"http://sl.wikipedia.org/wiki/%C5%A0kofja_Loka"},"olimje-monastery":{"title":"Olimje Monastery","description":"Olimje Castle is a 16th-century castle located in the settlement of Olimje, part of the Municipality of Podčetrtek in eastern Slovenia. It is currently a Franciscan monastery.","panoid":"lEC2BEvpBdY_RyhVPnNZuw","lat":"46.149845","lng":"15.5635","pitch":"2.12","heading":"-44.77","source":"http://sl.wikipedia.org/wiki/Minoritski_samostan_Olimje"},"triglavski-park":{"title":"Triglavski Park","description":"Triglav National Park is the only national park in Slovenia. It was established in its modern form in 1981 and is located in the northwestern part of the country, respectively the southeastern part of the Alpine massif.","panoid":"6mN210UlfeDJUnX8eQS3Nw","lat":"46.407327","lng":"13.859253","pitch":"-2.6","heading":"7.69","source":"http://sl.wikipedia.org/wiki/Triglavski_narodni_park"},"soca":{"title":"Soča","description":"The Soča River is a 138 km long river that flows through western Slovenia.","panoid":"T8enc5_OW_UIq3lqYXzmrg","lat":"46.323803","lng":"13.548709","pitch":"-1.86","heading":"59.28","source":"http://sl.wikipedia.org/wiki/So%C4%8Da"},"jeruzalem":{"title":"Jeruzalem","description":"Jeruzalem is a small settlement in the eastern part of the Slovene Hills in the Municipality of Ljutomer in northeastern Slovenia. The area traditionally belonged to the Styria region and is now included in the Mura Statistical Region.","panoid":"a0RxLrEIt3ijfB-TE75ZrQ","lat":"46.480465","lng":"16.181207","pitch":"-1.21","heading":"-133.84","source":"http://sl.wikipedia.org/wiki/Jeruzalem,_Ljutomer"},"cerkno-ski-resort":{"title":"Cerkno Ski Resort","description":"Cerkno Ski Resort is a Slovenian ski resort located on Črni Vrh hill near Davča, 10 km away from centre of municipality Cerkno. It has a total of 18 km ski slopes, 5 km tracks for Cross country skiing and Snow Fun park for snowboarders.","panoid":"lByWWljCRuEd5-zvW6EV1A","lat":"46.170903","lng":"14.049136","pitch":"-14.92","heading":"308.21","source":"http://sl.wikipedia.org/wiki/Smu%C4%8Darski_center_Cerkno"},"rogla":{"title":"Rogla","description":"Rogla is a mountain, a settlement, and a resort in Zreče Pohorje in northeastern Slovenia. The area was traditionally part of Lower Styria.","panoid":"V-GnJdsaVGx7DMzv8sJH1g","lat":"46.459846","lng":"15.330031","pitch":"-24.17","heading":"55.07","source":"http://sl.wikipedia.org/wiki/Smu%C4%8Di%C5%A1%C4%8De_Rogla"},"kranj":{"title":"Kranj","description":"Kranj is the fourth-largest city in Slovenia. It is located approximately 20 kilometres northwest of Ljubljana.","panoid":"BZT6W30zSNxxGINgPDehwQ","lat":"46.239097","lng":"14.355604","pitch":"-9.8","heading":"2.55","source":"http://sl.wikipedia.org/wiki/Kranj"},"park-tivoli":{"title":"Park Tivoli","description":"Tivoli City Park or simply Tivoli Park is the largest park in Ljubljana, the capital of Slovenia. Several notable buildings and art works stand in the park. Since 1984, the park has been protected as part of Tivoli–Rožnik Hill–Šiška Hill Nature Park. It is home to a variety of bird species.","panoid":"HvHtiFzpHKpw4_bHcRt-rQ","lat":"46.054709","lng":"14.493619","pitch":"-12.47","heading":"211.36","source":"http://sl.wikipedia.org/wiki/Park_Tivoli,_Ljubljana"},"alpine-botanical-garden-juliana-in-trenta":{"title":"Alpine botanical garden JULIANA in Trenta","description":"Juliana Alpine Botanical Garden in Trenta was established in 1926 by Albert Bois de Chesne (1871-1953) at the foot of Kukla.","panoid":"S6i4Ub6P_X3vfeyjDdV_Cw","lat":"46.398949","lng":"13.745522","pitch":"5.84","heading":"-179.41","source":"http://sl.wikipedia.org/wiki/Botani%C4%8Dni_vrt_Alpinum_Juliana"},"vrsic-pass":{"title":"Vršič Pass","description":"The Vršič Pass (Slovene: Prelaz Vršič, Italian: Passo della Moistrocca, German: Werschetzpass) (el. 1611 m)[1] is a high mountain pass across the Julian Alps in northwestern Slovenia.","panoid":"5lFNMtaA79cE644dns7j2g","lat":"46.433872","lng":"13.743382","pitch":"-16.06","heading":"327.85","source":"http://en.wikipedia.org/wiki/Vr%C5%A1i%C4%8D_pass"},"secoveljske-soline":{"title":"Sečoveljske Soline","description":"The Sečovlje Saltworks is the largest Slovenian salt evaporation pond. Along the Strunjan Saltworks, they are the northernmost Mediterranean saltworks and one of the rare where salt is still produced in a traditional way, as well as a wetland of international importance and a breeding place of waterbirds.","panoid":"qgT4KoVWLd3isb9c1PfvyQ","lat":"45.436526","lng":"13.635406","pitch":"4.53","heading":"1.3","source":"http://sl.wikipedia.org/wiki/Se%C4%8Doveljske_soline"},"planica-valley":{"title":"Planica Valley","description":"Planica is an alpine valley in northwestern Slovenia, extending south from the border village of Rateče, not far from another well-known ski resort, Kranjska Gora. Further south, the valley extends into the Tamar Valley, a popular hiking destination in Triglav National Park. Planica is famous for ski jumping. The first ski jumping hill was constructed before 1930 at the slope of Mount Ponca.","panoid":"_vMf0uGl2RlmT8MrLiuRSg","lat":"46.475968","lng":"13.724052","pitch":"-12.88","heading":"240.8","source":"http://en.wikipedia.org/wiki/Planica"},"piran":{"title":"Piran","description":"Piran (Italian: Pirano) is a town in the Municipality of Piran in southwestern Slovenia on the Gulf of Piran on the Adriatic Sea. It is one of the three major towns of Slovenian Istria. The town has much medieval architecture, with narrow streets and compact houses.","panoid":"N7Ho8BDMi6PQknSRN94NZA","lat":"45.528584","lng":"13.568652","pitch":"-16.31","heading":"21.96","source":"http://en.wikipedia.org/wiki/Piran"},"maribor":{"title":"Maribor","description":"Maribor (About this sound pronunciation (help·info) German: Marburg an der Drau) is the second largest city in Slovenia with about 114,487 inhabitants in 2013.[2] Maribor is also the largest city of the traditional region of Lower Styria and the seat of the City Municipality of Maribor.","panoid":"ljRi7bD0hdLCcCOhVreNKQ","lat":"46.555555","lng":"15.645905","pitch":"-15.95","heading":"359.92","source":"http://en.wikipedia.org/wiki/Maribor"},"lipica":{"title":"Lipica","description":"Lipica (Italian: Lipizza) is a village in the Municipality of Sežana in the Littoral region of Slovenia, close to the border with Italy.[2] Lipica is one of the main tourist centers of Slovenia's Karst region and it is known for the Lipica Stud Farm.","panoid":"xbt-sFbV8fsZ8Rj7aGgLwg","lat":"45.666756","lng":"13.88217","pitch":"-0.46","heading":"165.46","source":"http://en.wikipedia.org/wiki/Lipica"},"bohinj-lake":{"title":"Bohinj Lake","description":"Lake Bohinj (Slovene: Bohinjsko jezero), covering 318 hectares (790 acres), is the largest permanent lake in Slovenia.It is located within the Bohinj Valley of the Julian Alps, in the northwestern Upper Carniola region, and part of Triglav National Park.","panoid":"Xbi7-418tT8IhU-0nC4IIQ","lat":"46.277845","lng":"13.886418","pitch":"-14.76","heading":"341.04","source":"http://en.wikipedia.org/wiki/Lake_Bohinj"},"ptuj":{"title":"Ptuj","description":"Ptuj (About this sound pronunciation (help·info)) (German: Pettau; Latin: Poetovium) is a city and one of 11 urban municipalities in Slovenia. Traditionally the area was part of the Lower Styria region. The municipality is now included in the Podravje statistical region. It has about 23,000 inhabitants.[1]","panoid":"X7sfAKJT_dn3woVaSJv6EQ","lat":"46.419991","lng":"15.869751","pitch":"-9.42","heading":"82.53","source":"http://en.wikipedia.org/wiki/Ptuj"},"preseren-square":{"title":"Prešeren Square","description":"Prešeren Square (Slovene: Prešernov trg) is the central square in Ljubljana, the capital of Slovenia. It is part of the old town's pedestrian zone and a major meeting point, where festivals, Ljubljana carnival, concerts, sports, political, and protest events take place.","panoid":"pb0H_PqSiTRUigbHQH8ZFw","lat":"46.051523","lng":"14.505955","pitch":"-14.83","heading":"151.68","source":"http://en.wikipedia.org/wiki/Pre%C5%A1eren_Square"},"rogaska-slatina":{"title":"Rogaška Slatina","description":"Rogaška Slatina (German: Rohitsch-Sauerbrunn) is a town in eastern Slovenia. It is the largest settlement and the centre of the Municipality of Rogaška Slatina. It is known for its curative mineral water, spa, and crystal glass.","panoid":"TWmIpx5TyIErhmz1_08-7A","lat":"46.237689","lng":"15.638995","pitch":"-4.41","heading":"118.38","source":"http://en.wikipedia.org/wiki/Roga%C5%A1ka_Slatina"},"soca-river":{"title":"Soča River","description":"The Soča (in Slovene) is a 138 km (86 mi) long river that flows through western Slovenia (96 kilometres or 60 miles) and northeastern Italy (43 kilometres or 27 miles). An Alpine river in character, its source lies in the Trenta Valley in the Julian Alps in northwestern Slovenia, at an elevation of 876 metres (2,874 ft). The river runs past the towns of Bovec, Kobarid, Tolmin, Kanal ob Soči, Nova Gorica (where it is crossed by the Solkan Bridge), and Gorizia, entering the Adriatic Sea close to the Italian town of Monfalcone.","panoid":"cJg7uWCnZG0JjeH-m5TI3g","lat":"46.248435","lng":"13.586268","pitch":"3.88","heading":"2.33","source":"http://en.wikipedia.org/wiki/So%C4%8Da"},"jasna-lake":{"title":"Jasna Lake","description":"Jasna Lake is the name of two interconnected artificial lakes, which are located near Kranjska Gora along the road to Vršič pass. The lakes are decorated for tourism at the confluence of the Little and Great Pišnica. At the confluence is a small natural canyon and somewhat hidden Hydroelectric Kranjska Gora. There are walking trails around the lake. Beside the lake, there is a statue of the golden horn .","panoid":"_qrhuLbwoQMg7mGvtwHUAw","lat":"46.475441","lng":"13.782102","pitch":"-20.44","heading":"160.84","source":"http://sl.wikipedia.org/wiki/Jezero_Jasna"},"kranjska-gora":{"title":"Kranjska Gora","description":"Kranjska Gora is best known as a winter sports town, being situated in the Julian Alps. It annually hosts an event in the Alpine skiing World Cup series, also known as the Vitranc Cup, for the slalom and giant slalom events. The well-known ski jumping hill Planica is located in the nearby Tamar Valley.","panoid":"7lpWDdRmqGKW3bdqdXk81w","lat":"46.484166","lng":"13.784698","pitch":"-16.0","heading":"243.92","source":"http://en.wikipedia.org/wiki/Kranjska_Gora"},"secovlje-salt-fields":{"title":"Sečovlje Salt Fields","description":"The Sečovlje Salina Landscape Park (Slovene: Krajinski park Sečoveljske soline) is a landscape park in southwestern Slovenia covering the Sečovlje Saltworks near the village of Sečovlje. The salt evaporation pond covers an area of 16.1 hectares (40 acres)[1] while saltworks lie along the mouth of the river Dragonja, covering an area of 650 hectares (1,600 acres).","panoid":"fdW-qXzCMb8_sr54WrpVeA","lat":"45.489663","lng":"13.604572","pitch":"3.12","heading":"183.95","source":"http://en.wikipedia.org/wiki/Se%C4%8Dovlje_Salina_Landscape_Park"},"ljubljana-castle":{"title":"Ljubljana Castle","description":"Ljubljana Castle is a medieval castle in Ljubljana, Slovenia. It is located on Castle Hill (Grajski grič) overlooking the old town.","panoid":"L0pm2PsFVi2uhzNY4og9vw","lat":"46.049363","lng":"14.508712","pitch":"-4.68","heading":"-162.56","source":"http://en.wikipedia.org/wiki/Ljubljana_Castle"},"trenta-valley":{"title":"Trenta Valley","description":"The Trenta Valley is a valley in the Julian Alps in the northern part of the Goriška traditional region of Slovenia. The source of the Soča River and the settlements of Soča, Lepena, and Trenta are located in the Trenta Valley. The Vršič Pass connects the valley with Upper Carniola to the east. The Soča flows generally southwest through the valley and then onwards to Bovec.","panoid":"aM6auwIwz5UcgfUx-wgEUQ","lat":"46.408126","lng":"13.727889","pitch":"-6.37","heading":"289.87","source":"http://en.wikipedia.org/wiki/Trenta_valley"},"portoroz-plaza":{"title":"Portorož plaža","description":"Portorož is an urban coastal settlement in the Municipality of Piran in southwestern Slovenia. It is now a major gambling centre and one of the country's largest tourist areas.","panoid":"iT8DBKilpVvEEO_4-PKhfA","lat":"45.501294","lng":"13.598328","pitch":"9.8","heading":"105.26","source":"http://sl.wikipedia.org/wiki/Portoro%C5%BE"},"cerknica-lake":{"title":"Cerknica Lake","description":"Lake Cerknica (Slovene: Cerkniško jezero is an intermittent lake in the southern part of the Cerknica Polje, a karst polje in Inner Carniola, a region in southwestern Slovenia. The lake, oriented in the Dinaric direction from northwest to southeast, is present for the most part of the year. When full, it is the largest lake in the country.","panoid":"tKPygc1DJKoj1TC1RW-3DA","lat":"45.75375","lng":"14.363991","pitch":"4.92","heading":"93.03","source":"http://en.wikipedia.org/wiki/Lake_Cerknica"},"pokljuka":{"title":"Pokljuka","description":"Pokljuka is a forested karst plateau at an elevation of around 1,100 to 1,400 metres located in the Julian Alps in northwestern Slovenia. Part of Triglav National Park, the plateau is known for its winter sports facilities, among which are the yearly Biathlon World Cup meets held at the Pokljuka Biathlon Center.","panoid":"7rQr2apuhSacGijwnZ0Snw","lat":"46.358302","lng":"13.959503","pitch":"-19.56","heading":"71.63","source":"http://sl.wikipedia.org/wiki/Pokljuka"},"logarska-valley":{"title":"Logarska Valley","description":"The Logar Valley (Slovene: Logarska dolina) is a valley in the Kamnik Alps, in the Municipality of Solčava, Slovenia. The Slovene name for the valley is of relatively recent coinage and is derived from the Logar farm, which in turn is derived from Log (literally, 'swampy meadow'). In 1987, the valley received protected status as a landscape park encompassing 25 square kilometres (9.7 sq mi).","panoid":"n60GJZnZ4ValqkKbaD6yKw","lat":"46.394187","lng":"14.629755","pitch":"-7.74","heading":"207.17","source":"http://en.wikipedia.org/wiki/Logar_Valley_(Slovenia)"},"bled-lake":{"title":"Bled Lake","description":"Lake Bled (Slovene: Blejsko jezero) is a lake in the Julian Alps in northwestern Slovenia, where it adjoins the town of Bled. The area is a popular tourist destination. The lake is 35 km (22 mi) from Ljubljana International Airport and 55 km (34 mi) from the capital city, Ljubljana.","panoid":"8ovmIY_DS_vNd5RxAKjAow","lat":"46.358406","lng":"14.087198","pitch":"-13.77","heading":"33.7","source":"http://en.wikipedia.org/wiki/Lake_Bled"},"parent":{"title":"Slovenia Highlights","panoid":"YdORhXAvfTScY20G8CKqiQ","lat":"46.37607","lng":"14.128075","pitch":"7.58","heading":"251.46","pano":"bled-lake-1"}}