{"centurylink-field":{"title":"CenturyLink Field","description":"The CenturyLink Field Event Center is situated at the corner of S. King Street and Occidental Avenue bordering Pioneer Square and the Chinatown/International District, south of downtown Seattle.The stadium Was designed by Ellerbe Becket. Counts with a capacity for 72,000 persons, possess roof protection for 70 percent of seats and 112 suites on three different levels.","panoid":"4Nrum5-fRnq-Vx6PFbQKRA","lat":"47.595175","lng":"-122.331644","pitch":"-15.45","heading":"-186.74","source":"http://www.centurylinkfield.com/stadium-facts/"},"soldier-field":{"title":"Soldier Field","description":"El estadio Soldier Field está localizado en Chicago, Illinois, Estados Unidos. Los planes para el estadio comenzaron en 1919 cuando Holibird y Roche ganaron una competencia arquitectónica para construir el estadio en memoria a los soldados americanos que murieron en las guerras. El 9 de octubre de 1924, el Estadio Municipal Grant Park fue inaugurado y un año más tarde, a petición de las Gold Star Mothers de Chicago, el estadio fue renombrado Soldier Field. El estadio es un monumento a la era y lugares increíbles del deporte, típicos de la “Época de Oro de los Deportes” y es uno de los pocos estadios del período que siguen en pie. Soldier Field ha sido sede de una diversidad de eventos como juegos de fútbol americano, las ceremonias de apertura de la Copa Mundial de 1994 de fútbol soccer y conciertos.","panoid":"3QPGSZ4csnihzsZTOSPOyA","lat":"41.862175","lng":"-87.616681","pitch":"-12.95","heading":"9.06","source":"http://www.soldierfield.net/content/stadium-history"},"avaya-stadium":{"title":"Avaya Stadium","description":"The Avaya Stadium is a soccer stadium in San Jose, California, in the west side of San Jose International Airport. The Stadium officially opened for business on February 27th, 2015 and has a capacity for approximately 18,000 persons. It's sponsored by Avaya, headquartered in nearby Santa Clara. The stadium features a canopy roof and the steepest-raked seating to provide the best possible fan experience.","panoid":"b8-pB4ibwzfMxVtIT6-A_w","lat":"37.35163","lng":"-121.924762","pitch":"-17.57","heading":"-183.64","source":"https://en.wikipedia.org/wiki/Avaya_Stadium"},"estadio-azteca":{"title":"Estadio Azteca","description":"The Azteca Stadium, also known as The Colossus of Santa Úrsula, is a football stadium located in Mexico City, with a capacity for more than 102 thousand spectators, it serves as the largest football stadium in America and the third largest football stadium in the world. It was inaugurated on May 29th, 1966 and it is the only stadium that has been host of the FIFA World Cup twice, in the championships of Mexico 1970 and 1986. The first final saw the establishment of Pelé as the “king” of football and the second one the consolidation of Diego Armando Maradona as a historical figure of world football.","panoid":"CpkLONhq7MIAVYZIvbT5GA","lat":"19.303452","lng":"-99.150076","pitch":"-13.58","heading":"-154.52","source":"https://es.wikipedia.org/wiki/Estadio_Azteca"},"bc-place":{"title":"BC Place","description":"BC Place is the largest sports, exhibition and entertainment venue of its kind in British Columbia, hosting the province’s most notable events including the Opening and Closing Ceremonies of the Vancouver 2010 Olympic Winter Games. An all-new BC Place reopened in September 2011 following a complete revitalization that included the installation a spectacular cable-supported retractable roof – the largest of its kind in the world and has a seating capacity of 54,500.","panoid":"ACQS19xeWvxrSVsqLt8njg","lat":"49.277049","lng":"-123.11126","pitch":"-12.04","heading":"-125.47","source":"https://bcplace.cdn.prismic.io/bcplace%2Fbcf86975-f0e7-46f9-9a01-8c551bda3d8d_the+new+bc+place_facts+summary_2013.pdf"},"estadio-do-maracana":{"title":"Estádio do Maracanã","description":"The Maracanã Stadium has always been a temple of emotions and many joys. It has hosted the largest audience in the history of soccer, the thousandth goal by Pelé, the 1950 World Cup and the Pan American Games in 2007, in addition to unforgettable shows by names like Frank Sinatra, Madonna, Paul McCartney and the Rolling Stones. In 2016 Maracanã will host the opening and closing of the Olympic Games and is always with open doors for everyone, now fully refurbished and increasingly prepared to receive great matches. With its 78 thousand seats, it emerges as one of the most modern and safest stadiums in the world, offering a new experience of entertainment and leisure with the thrill of the “Maraca” of usually.","panoid":"Z330k5bpNXll80L7VXlXrw","lat":"-22.91271","lng":"-43.230124","pitch":"-13.17","heading":"5.29","source":"http://www.maracana.com/es"},"estadio-alberto-j-armando-la-bombonera-boca":{"title":"Estadio Alberto J. Armando - La Bombonera - Boca","description":"The Estadio Alberto J. Armando is located in La Boca district of Buenos Aires. Widely known as La Bombonera due to its shape, with a \"flat\" stand on one side of the pitch and three steep stands round the rest of the stadium. The stadium is owned by Boca Juniors, one of Argentina's top football clubs. Out of its capacity of 49,000, there are 37,538 seats, 2780 are boxes and 8,682 standing. Both its interior and exterior are lined with a number of murals painted by the artist Pérez Celis depicting many of the club's legendary players and aspects of the district's culture, such as the life of Italian immigrants.","panoid":"8U2OqXmkPuX9jfnsbX4cHQ","lat":"-34.636541","lng":"-58.364901","pitch":"14.25","heading":"7.86","source":"https://en.wikipedia.org/wiki/La_Bombonera"},"estadio-nacional-1":{"title":"Estadio Nacional","description":"The Nacional del Perú Stadium is the principal sports scenario of the country and is located in the Lima city, capital of Perú. Counts with a total capacity for 50.000 spectators: 40.000 assistants in four of its grandstands and 10.000 additional persons in the four buildings of suites-loges that surround it. Many persons, including sports chroniclers, denominated as “ El Coloso de José Diaz”. Internationally is also know as The National Stadium of Lima.","panoid":"KND1tiDL5uDIO39ToWiRlg","lat":"-12.067607","lng":"-77.033631","pitch":"-8.98","heading":"-22.56","source":"https://es.wikipedia.org/wiki/Estadio_Nacional_del_Per%C3%BA"},"estadio-del-deportivo-cali":{"title":"Estadio del Deportivo Cali","description":"The Deportivo Cali Stadium, also known as Monumental de Palmas seca Stadium, Coloso de Rozo, is the football stadium where the Deportivo Cali team play its matches as locals. Is located in the rural zone of Palmira, Colombia, in the outside of the outskirts of Santiago de Cali city. The stadium was inaugurated on February, 21st 2010 becoming in the stadium with the greater capacity of Colombia, housing 52.000 spectators.","panoid":"EkmH4oq_UQxM56u9sllx2A","lat":"3.522371","lng":"-76.417103","pitch":"-14.59","heading":"-144.78","source":"http://deporcali.com/estadio/"},"coliseo-central-estadio-nacional-julio-martinez-pradanos-1":{"title":"Coliseo Central - Estadio Nacional Julio Martínez Prádanos","description":"The Estadio Nacional Julio Martínez Prádanos is the national stadium of Chile, and is located in the Ñuñoa district of Santiago). It is the largest stadium in Chile with an official capacity of 48,665. It is part of a 62 hectare sporting complex which also features tennis courts, an aquatics center, a modern gymnasium, a velodrome, a BMX circuit, and an assistant ground/warmup athletics track. Construction began in February 1937 and the stadium was inaugurated on December 3, 1938. The architecture was based on the Olympiastadion in Berlin, Germany. The stadium was one of the venues for the FIFA World Cup in 1962, and hosted the final where Brazil defeated Czechoslovakia 3-1.","panoid":"cZOIPHHM4CUCOgujJTorYA","lat":"-33.464011","lng":"-70.610382","pitch":"-10.44","heading":"-166.38"},"estadio-centenario":{"title":"Estadio Centenario","description":"The Centenario Stadium was inaugurated on July 18th, 1930, coinciding with the 100th Anniversary of the Uruguayan Constitution. The stadium was specifically designed for soccer matches, which has a capacity for 80.000 persons. On July 18th, 1983 was declared as “Worldwide Historical Monument of Soccer” by FIFA , being the only construction of this kind that flaunts this title in the world.","panoid":"i6cbaZYFpxdaZIPMxyd0JQ","lat":"-34.894545","lng":"-56.152825","pitch":"-13.17","heading":"-119.05","source":"http://www.estadiocentenario.com.uy/site/History"},"estadio-omnilife":{"title":"Estadio Omnilife","description":"Chivas Stadium, previously named Omnilife Stadium, is a football stadium located in the Zapopan municipality, in Guadalajara metropolitan area. It hosts the Guadalajara Sports Club of the first division of Mexico. It was inaugurated on July 29th, 2010 with a friendly international match between the Guadalajara football team and the English team Manchester United.","panoid":"PccDCbBYK19QEMrpJ8VPFA","lat":"20.681294","lng":"-103.46276","pitch":"-12.02","heading":"14.74","source":"https://es.wikipedia.org/wiki/Estadio_Chivas"},"estadio-cicero-pompeu-de-toledo":{"title":"Estádio Cícero Pompeu de Toledo","description":"The Estádio Cícero Pompeu de Toledo, widely known as Morumbi is a football stadium located in the Morumbi district in São Paulo, Brazil. It is the home of São Paulo Futebol Clube and its formal name honors Cícero Pompeu de Toledo, who was São Paulo Futebol Clube's chairman during most of the stadium construction and died before its inauguration. Morumbi is the largest privately owned stadium in Brazil with a capacity for 67,052 seats. The stadium was designed by the architect João Batista Vilanova Artigas.","panoid":"ziKfCfdl_T68oF6rSnFhgg","lat":"-23.600569","lng":"-46.720337","pitch":"-13.84","heading":"62.48","source":"https://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi"},"estadio-monumental-antonio-v-liberti-river-plate":{"title":"Estadio Monumental Antonio V. Liberti - River Plate","description":"The Antonio Vespucio Liberti Stadium, also referred to as River Plate Stadium or simply El Monumental, is located in the Belgrano district of Buenos Aires, Argentina, home of the football club River Plate .It was opened on May 25th 1938 and named after former club president Antonio Vespucio Liberti. It is the largest stadium in Argentina with a capacity of 61,688 and also home of the Argentina national football team. It was a venue in the 1978 FIFA World Cup and hosted the final between Argentina and the Netherlands. Additionally, it hosted four finals of the Copa América, most recently in 2011.","panoid":"Jjo4spjsEwnEiratdGG9Yg","lat":"-34.54616","lng":"-58.449653","pitch":"-1.05","heading":"-13.21","source":"https://en.wikipedia.org/wiki/Estadio_Monumental_Antonio_Vespucio_Liberti"},"estadio-olimpico-de-la-universidad-nacional-mayor-de-san-marcos":{"title":"Estadio Olimpico de la Universidad Nacional Mayor de San Marcos","description":"The Universidad Nacional Mayor de San Marcos Stadium, inaugurated in 1951, is one of the biggest of Perú. It has a capacity for 67.500 spectators and the finished project contemplate a capacity for 104.000 persons. However, temporally has an authorized capacity for only 43.000 assistants, because some important aspects of the construction are not finished yet.","panoid":"JjPB6b-E8GseGFru7FMN5Q","lat":"-12.057961","lng":"-77.083695","pitch":"-3.11","heading":"58.34","source":"http://www.unmsm.edu.pe/home/universidad/infraestructura"},"estadio-atanasio-girardot":{"title":"Estadio Atanasio Girardot","description":"The Atanasio Girardot Sports Complex is located in Medellín, Colombia. Includes Atanasio Girardot Stadium, Medellín Sports Coliseum, Luis Alberto Villegas Stadium and Alfonso Galvis Duque Stadium. Atanasio Girardot Stadium is currently used mostly for football matches by two teams, Atlético Nacional and Independiente Medellín. The stadium was built in 1953 and was renovated for the 2011 FIFA U-20 World Cup in Colombia to a capacity for 40,043 persons.The stadium was named after Atanasio Girardot, a Colombian revolutionary leader who fought alongside Simón Bolívar.","panoid":"fap_Z3nBsykcpU-fQeiwLw","lat":"6.256834","lng":"-75.590026","pitch":"-12.77","heading":"-111.97","source":"https://en.wikipedia.org/wiki/Atanasio_Girardot_Sports_Complex"},"estadio-san-carlos-de-apoquindo-1":{"title":"Estadio San Carlos de Apoquindo","description":"Estadio San Carlos de Apoquindo is a multi-purpose stadium, in Santiago, Chile. It is currently used mostly for football matches and is the home stadium of Club Deportivo Universidad Católica. The stadium currently holds 16,000 people and was built in 1988.","panoid":"qKaDNzFWFNTZW2PwpZvVDA","lat":"-33.39559","lng":"-70.500244","pitch":"-9.03","heading":"-137.15"},"estadio-gran-parque-central":{"title":"Estadio Gran Parque Central","description":"On May 25th 1900, opened its doors the Gran Parque Central Stadium. The tricolor house occupies an area of 43.324 m2 located between the Carlos Anaya and Comandante Braga, General Urquiza and Jaime Cibils streets. In 2005 there was a last and spectacular reinauguration, that showed to the world the brilliant remodeling and extension job that was done. The scenery came back to step up as one of the best and more important of Uruguay.","panoid":"zFXIWT5j-u3BEs-d8uEdeA","lat":"-34.884361","lng":"-56.158772","pitch":"-2.95","heading":"-47.94","source":"https://www.nacional.uy/institucion/gran-parque-central/item/historia.html"},"estadio-olimpico-universitario":{"title":"Estadio Olímpico Universitario","description":"The Olímpico Universitario Stadium is a multi-use stadium that belongs to the Universidad Nacional Autónoma de México (UNAM). It is the second largest stadium in Mexico after Azteca Stadium, located in Mexico City as well, it has a capacity for 68,954 spectators. It was the main venue of the 1968 Olympic Games. It is the only Olympic Stadium located in an area declared as World Heritage Site (University City at the UNAM). In the east side of the stadium there is a mural created by Diego Rivera, called “The University, the Mexican Family, the Peace and the Sporty Youth”.","panoid":"EVlGTfY3NQGFyqGL1ZfaqQ","lat":"19.332331","lng":"-99.192185","pitch":"-15.87","heading":"-169.58","source":"https://es.wikipedia.org/wiki/Estadio_Ol%C3%ADmpico_Universitario"},"estadio-mineirao":{"title":"Estádio Mineirão","description":"The Mineirão Stadium officially named Estádio Governador Magalhães Pinto is the largest football stadium in the state of Minas Gerais, Brazil with a capacity for 62,547 seats. It was established in 1965, and it is located in Belo Horizonte. It served as a venue in the 2013 FIFA Confederations Cup and the 2014 FIFA World Cup. In addition, it will also host some matches of the football tournament of the 2016 Summer Olympics.","panoid":"muxad1ZLWUBTkI71VnU61w","lat":"-19.865962","lng":"-43.971049","pitch":"-15.55","heading":"-170.03","source":"https://en.wikipedia.org/wiki/Mineir%C3%A3o"},"estadio-pedro-bidegain-san-lorenzo-1":{"title":"Estadio Pedro Bidegain - San Lorenzo","description":"The Pedro Bidegain Stadium, popularly know as Nuevo Gasómetro, is the second and actual stadium of the argentinian soccer club of San Lorenzo de Almagro. His name is a tribute to Pedro Bidegain, who was national deputy and the president of the club in 1929 and 1930. It also exists one street with his name in Boedo neighborhood. After some years when San Lorenzo execute their locality other stadiums, in December 16th 1993, after 52 weeks of construction the Nuevo Gasómetro was inaugurated in a match that finished with a victory of 2- 1 against the Catholic university of Chile. The first oficial match played in that field was San Lorenzo - Belgrano of Córdoba and the blue and scarlet team defeated the cordobés set for 1- 0 with a goal marked by Carlos Javier Netto who remains outstanding in the blue and scarlet team history as the autor of the first official goal in the Nuevo Gasómetro.","panoid":"3vUz4S708aP1j8AM-25Rrg","lat":"-34.651478","lng":"-58.440303","pitch":"-8.28","heading":"-184.84","source":"https://es.wikipedia.org/wiki/Estadio_Pedro_Bidegain"},"estadio-mariano-melgar":{"title":"Estadio Mariano Melgar","description":"The Estadio Mariano Melgar is a multi-use stadium located in Arequipa, Peru. Its primary use is to host football games for Peruvian First and Second Division, FBC Melgar, Sportivo Huracán, FBC Aurora among other teams.The stadium has a seating capacity of 15,000 and includes a running track for track and field events. It was named after Mariano Melgar, a Peruvian patriot and poet from Arequipa.","panoid":"FJbM1PzLzN0OW_9dKwe9Tg","lat":"-16.408906","lng":"-71.535526","pitch":"-16.79","heading":"61.15","source":"https://en.wikipedia.org/wiki/Estadio_Melgar"},"estadio-palo-grande":{"title":"Estadio Palo Grande","description":"The Palogrande Stadium is a football stadium located in the city of Manizales in Colombia. It has a capacity for 32.000 spectators. The stadium was concluded in 1936 with an original capacity for 16.000 spectators but it was demolished in 1992 and the new construction was inaugurated on July 30th, 1994. It has served as the venue for the Libertadores Cup, the U-20 South American Championship, the América Cup and the 2011 FIFA U-20 World Cup.","panoid":"QgcY54awpf1W8BWlg9d_jQ","lat":"5.056368","lng":"-75.489866","pitch":"-11.09","heading":"-15.18","source":"https://es.wikipedia.org/wiki/Estadio_Palogrande"},"estadio-bicentenario-de-la-florida-1":{"title":"Estadio Bicentenario de La Florida","description":"Estadio Bicentenario Municipal de La Florida is a multi-purpose stadium, located in La Florida, in eastern Santiago, Chile. It is the home stadium of Chilean football team Audax Italiano. The stadium was built in 1986 and rebuilt in 2008.","panoid":"bSKlbpmNwPujkEiSMVKlFw","lat":"-33.540298","lng":"-70.577849","pitch":"-16.49","heading":"-152.15"},"estadio-domingo-burgueno-miguel":{"title":"Estadio Domingo Burgueño Miguel","description":"The Domingo Burgueño Miguel Stadium is located in Maldonado city, in the homonym department, Uruguay. Its part of the Municipal de Maldonado Campus, which is why is also informally know as Maldonado Campus. The stadium belongs to the Departamental Quartermaster of Maldonado. Actually is used by the Atenas de San Carlos, Primera División Profesional de Uruguay and the Deportivo Maldonado teams. It was remodeled for the Copa América 1995. Nowadays counts with a capacity for 25 000 spectators, being one of the biggest stadiums of the country.","panoid":"e538-IdEwFEdel7uORZGNA","lat":"-34.914522","lng":"-54.955592","pitch":"-8.74","heading":"18.1","source":"https://es.wikipedia.org/wiki/Estadio_Domingo_Burgue%C3%B1o_Miguel"},"arena-do-gremio":{"title":"Arena do Grêmio","description":"Arena do Grêmio is a multi-use stadium in Porto Alegre, Rio Grande do Sul, Brazil. It was inaugurated on December 8, 2012. It is used mostly for football matches and as the home stadium of Grêmio, replacing the Estádio Olímpico Monumental. With 55,662 capacity, the stadium is one of the most modern venues in South America.","panoid":"NC3-awief5VwhCAnmIbRWQ","lat":"-29.975242","lng":"-51.195547","pitch":"-15.37","heading":"-124.34","source":"https://en.wikipedia.org/wiki/Arena_do_Gr%C3%AAmio"},"estadio-azul":{"title":"Estadio Azul","description":"The Azul Stadium is a football stadium located in Mexico City, with capacity for 36,681 people. It was inaugurated on October 6th, 1946 with an American football match and it was known as Olympic Stadium of the City of Sports. Built originally for the practice of American football, the first NFL game to be played outside of the United States was held in this stadium in 1978, between the New Orleans Saints and the Philadelphia Eagles. Since 1947, football is played in this stadium.","panoid":"YGqveSo7CJ1Ta_5eqckzIA","lat":"19.383648","lng":"-99.177945","pitch":"-10.02","heading":"-108.73","source":"https://en.wikipedia.org/wiki/Estadio_Azul"},"estadio-de-pacaembu":{"title":"Estadio de Pacaembu","description":"The Estádio Municipal Paulo Machado de Carvalho, colloquially known as Estádio do Pacaembu is a football stadium in São Paulo, located in the Pacaembu neighborhood. The stadium is owned by the Municipal Prefecture of São Paulo, was inaugurated on 27 April 1940. The stadium holds 37,952 people and its pitch dimensions are 104 m of length by 70 m of width.The stadium is named after Paulo Machado de Carvalho. He was the 1958 FIFA World Cup Brazilian delegation chief, the founder of Rede Record, one of the largest television networks in Brazil and was known as \"Marechal da Vitória\" (Marshal of Victory).","panoid":"LYajWxq5WD2zlQ6WM1Ce9Q","lat":"-23.549042","lng":"-46.665508","pitch":"-13.1","heading":"38.63","source":"https://en.wikipedia.org/wiki/Pacaembu_Stadium"},"estadio-presidente-juan-domingo-peron-racing-club-1":{"title":"Estadio Presidente Juan Domingo Perón - Racing Club","description":"The “Presidente Perón\" Stadium was officially inaugurated on September 3rd 1950, in a match with Vélez Sarsfield for the championship. Is located in Buenos Aires, Argentina. Between 1995 y 1997, thanks to the installation of a light blue, lightweight and traslucid ceiling over a metallic structure that holds a modern illumination system, the “cylinder” passed to be the first stadium of Argentina that posses all the seats covered.","panoid":"u_Fcg2SemmcM8gqikdVhiQ","lat":"-34.667564","lng":"-58.36902","pitch":"-5.15","heading":"88.06","source":"http://www.racingclub.com.ar/estadio/"},"estadio-carlos-alfredo-villanueva-umacollo-1":{"title":"Estadio Carlos Alfredo Villanueva - Umacollo","panoid":"vJ-Rs6pGvrbEOfPcXJZjVA","lat":"-16.399635","lng":"-71.545299","pitch":"-3.22","heading":"-27.66","source":"http://www.ipd.gob.pe/geodeporteipd/detalle.php?id=6"},"estadio-pascual-guerrero":{"title":"Estadio Pascual Guerrero","description":"The Pascual Guerrero Olympic Stadium is a football stadium located in the city of Cali, Colombia. It was inaugurated on July 20th 1937. It was remodeled for the 2011 FIFA U-20 World Cup and it has a capacity for over 42,000 spectators. Also, this stadium has served as the venue for the Pan American Games and the World Games.","panoid":"FGWXhMJ5asx8LWda8W8FHg","lat":"3.429205","lng":"-76.540771","pitch":"-10.14","heading":"-28.79","source":"https://es.wikipedia.org/wiki/Estadio_Ol%C3%ADmpico_Pascual_Guerrero"},"estadio-monumental-david-arellano-1":{"title":"Estadio Monumental David Arellano","description":"The Estadio Monumental is a football stadium in Macul, south-east of the centre of the Chilean capital Santiago. It serves as the home ground of Colo-Colo. The stadium has a current spectator capacity of 47,347. The actual playing field is named after David Arellano, the founder of Colo-Colo, therefore, on occasions the whole stadium is referred to as Estadio Monumental David Arellano. The stadium was first opened in 1975.","panoid":"1qXEui630pm2kF2hYIUlQA","lat":"-33.506144","lng":"-70.605687","pitch":"-8.18","heading":"-140.94"},"estadio-luis-franzini":{"title":"Estadio Luis Franzini","description":"The Luis Franzini Stadium is located in the Rodó Park in Montevideo, capital of Uruguay. In this stadium the team Defensor Sporting plays its matches as a local and has a capacity for 18.000 spectators. Receive its name in honor to Luis Franzini, who was president of the club for two periods, 1925- 1935 and since 1941 till its death in 1962.","panoid":"uBDVlK1xo9b9pkNqXzn0zQ","lat":"-34.916368","lng":"-56.16624","pitch":"-3.81","heading":"-64.21","source":"https://es.wikipedia.org/wiki/Estadio_Luis_Franzini"},"estadio-hidalgo-club-pachuca-1":{"title":"Estadio Hidalgo Club Pachuca","description":"The Hidalgo Stadium, also known as \"The Hurricane\", is a football stadium located in the city of Pachuca, in the state of Hidalgo, México. Its name represents Miguel Hidalgo y Costilla, Father of Mexico’s Independence. It was inaugurated on February 14th,1993 and it has capacity for 30,000 people.","panoid":"t2AWn65ZjunAll2eBXBmaw","lat":"20.105701","lng":"-98.756375","pitch":"-10.57","heading":"145.79","source":"https://es.wikipedia.org/wiki/Estadio_Hidalgo"},"arena-corinthians":{"title":"Arena Corinthians","description":"The Arena Corinthians is a sports stadium located in São Paulo, Brazil and owned, operated, and used by Sport Club Corinthians Paulista. It has a seating capacity of 49,205, making it the fifth-largest stadium used by teams in the top tier of the Brazilian League and the eleventh-largest in Brazil. It hosted six matches during the 2014 FIFA World Cup, including the opening match on 12 June 2014. Because of a requirement for it to have at least 65,000 seats for the World Cup opening match, temporary seats were added to the stadium for the tournament.","panoid":"nOtArP8YDg77hzoUBuH_0Q","lat":"-23.545738","lng":"-46.474526","pitch":"-11.83","heading":"39.84","source":"https://en.wikipedia.org/wiki/Arena_Corinthians"},"estadio-ciudad-de-la-plata-estudiantes-de-la-plata-1":{"title":"Estadio Ciudad de La Plata - Estudiantes de la Plata","description":"The Ciudad de La Plata Stadium is located in La Plata, province of Buenos Aires, Argentina. It’s Also popularly know with the past name of Estadio Único and it’s property of the Buenos Aires province. Partially inaugurated on June 7th 2003, and the works planned were finished on February 17th 2011, the Ciudad de La Plata Stadium is one of the most moderns of Latin america. The Estudiantes de la Plata team plays in the stadium as locals and used to be used for gymnastics, which came back to habilitate the stadium by the middle’s of 2008 and La Plata Fútbol Club. However, gymnastics can act as locas anytime they want. Likewise, sporadically, matches of the Argentinian soccer selection have been organized.","panoid":"0fKma0j8RGhxWderHcqMhw","lat":"-34.914388","lng":"-57.988748","pitch":"-14.78","heading":"-2.67","source":"https://es.wikipedia.org/wiki/Estadio_Ciudad_de_La_Plata"},"estadio-municipal-de-san-isidro":{"title":"Estadio Municipal de San Isidro","description":"The sanisidrinos have the most modern sports center of all the country, that offers to the residents a healthy space for their amusement. Is located in the Perez Araníbar Avenue, in the San Isidro Municipality, Perú. Possess schedules from 6:00 am till 10:00pm, so no one can miss the chance to practice its favorite sport for reasons of job or study.","panoid":"wetG1rSKuVoSF0VDX8AjcA","lat":"-12.108503","lng":"-77.054614","pitch":"-3.71","heading":"89.05","source":"http://msi.gob.pe/portal/servicios-sociales/deporte/"},"estadio-nemesio-camacho-el-campin":{"title":"Estadio Nemesio Camacho El Campin","description":"With an inicial capacity for 23,500 spectators, El Campín Stadium marked the development of the capital to the north west or the savannah, in a sector of pastures, adjacent to a railroad line and its neighbor The Racecourse of Bogotá. The phenomenon was so big that the scenario of 57th Street had to be rapidly expanded in capacity to 45 thousand spectators in 1951. Twelve years later, an additional grandstand was built to increase the capacity for more than 60 thousand fans since 1967, was habilitated for night games with the adequacy of an artificial lighting system.","panoid":"Sthl1dd91dBfi8HVoCrwew","lat":"4.64534","lng":"-74.077914","pitch":"-10.67","heading":"61.85","source":"http://www.idrd.gov.co/sitio/idrd/?q=node/516"},"estadio-regional-calvo-y-bascunan-de-antofagasta-1":{"title":"Estadio Regional Calvo y Bascuñan de Antofagasta","description":"Estadio Regional de Antofagasta, officially Estadio Regional Calvo y Bascuñán, is a multi-use stadium in Antofagasta, Antofagasta Region, Chile. It is currently used mostly for football matches and is the home stadium of Deportes Antofagasta. The stadium was built in 1964, and holds 21,178 people since its renovation in 2013. It will be one of eight venues for the 2015 Copa América.","panoid":"2P89rYeJmOHqZilQAOt2qQ","lat":"-23.670523","lng":"-70.404272","pitch":"-9.16","heading":"-55.14"},"estadio-parque-jose-nasazzi":{"title":"Estadio Parque José Nasazzi","description":"The Stadium José Nasazzi is a stadium of Uruguay located in the Prado neighborhood, in Montevideo city and belongs to the Bella vista Athletic Club. It has a total capacity for 15.000 spectators, of which 5.002 can be seated. This stadium is used for amateur and professional soccer by different teams. Many histories has lived the Nasazzi Stadium since that far October 12th 1931.","panoid":"B7TvBt365sDIC5uRt6WXmA","lat":"-34.861978","lng":"-56.208954","pitch":"-11.85","heading":"59.09","source":"https://es.wikipedia.org/wiki/Estadio_Jos%C3%A9_Nasazzi"},"estadio-nemesio-diez-riega":{"title":"Estadio Nemesio Diez Riega","description":"The Toluca Sports Club stadium was inaugurated on August 8th, 1954. It has been renamed six times: “Héctor Barraza”, \"Luis Gutiérrez Dosal\", \"Toluca 70\", \"Toluca 70-86\", \"Bombonera\" and currently \"Nemesio Diez Riega\". The Nemesio Díez Riega stadium has capacity for 30,000 spectators and is located in Toluca, State of Mexico, Mexico.","panoid":"mZffe0RfXZhUP5nKtTnddA","lat":"19.287403","lng":"-99.666662","pitch":"-5.31","heading":"-156.13","source":"https://www.tolucafc.com/estadio"},"estadio-vila-capanema":{"title":"Estádio Vila Capanema","description":"The Estádio Durival Britto e Silva, better known as Estádio Vila Capanema is the main stadium of Paraná Club in Curitiba, Paraná, Brazil. It was built in 1947 to host FIFA World Cup games and on June 25th 1950, where Spain beat the United States of America. In 2006, Estádio Vila Capanema was modernized and Paraná Club opened the stadium again after four years.The capacity of the stadium was boosted to 20,083 fans. It is named after Colonel Durival Britto e Silva, who was president of the Brazilian Federal railroad company.","panoid":"TO0ZOvKaGRrJa448WippCA","lat":"-25.439019","lng":"-49.256008","pitch":"-9.35","heading":"139.29","source":"https://en.wikipedia.org/wiki/Est%C3%A1dio_Vila_Capanema"},"estadio-jose-amalfitani-velez-sarfield":{"title":"Estadio Jose Amalfitani - Velez Sarfield","description":"The José Amalfitani Stadium is located in the west zone of the Federal Capital, meters away from the Liniers railway station. The stadium José Amalfitani possess a capacity for 49.540 persons. It counts with access facilities, deconcentration, security systems, interior commodities, and its perfect visual angles makes that the stadium popularly called “El Fortín” became the best scenario to enjoy a soccer match.","panoid":"4FWJqKEBtd6_Ap5LNFQ4Zg","lat":"-34.635193","lng":"-58.521317","pitch":"-11.15","heading":"144.33","source":"http://www.velezsarsfield.com.ar/club/estadio/"},"estadio-nino-heroe-manuel-bonilla":{"title":"Estadio Niño Héroe Manuel Bonilla","description":"The Municipal Sports Complex Niño Héroe Manuel Bonilla is a Peruvian sports center. This sports complex counts with a soccer stadium, a colosseum mainly used for volleyball and a little auditory . Is located in the Miraflores District, close to the limit with the San Isidro District in Lima city, Perú. The name of this sports center is due to Manuel Fernando Bonilla Elhart, a Peruvian soldier of 13 years old that died during the Miraflores Battle in the Pacific War.","panoid":"Zb_y-vLi1WIX-7rR7dT9VA","lat":"-12.109889","lng":"-77.052849","pitch":"-8.95","heading":"101.02","source":"https://es.wikipedia.org/wiki/Complejo_Deportivo_Ni%C3%B1o_H%C3%A9roe_Manuel_Bonilla"},"estadio-alfonso-lopez":{"title":"Estadio Alfonso López","description":"The Alfonso López Stadium is located in the city of Bucaramanga, Colombia and has a capacity for 29,000 spectators. It is named after Alfonso López Pumarejo, President of Colombia in the 1934-1938 and 1942-1945 terms. It was inaugurated on December 12th, 1941 and it has served as the venue for the National Games of Colombia.","panoid":"edNvb_Rlm51MEg9SbBgfbA","lat":"7.136783","lng":"-73.116555","pitch":"-13.16","heading":"-97.78","source":"https://es.wikipedia.org/wiki/Estadio_Alfonso_L%C3%B3pez"},"estadio-municipal-francisco-sanchez-rumoroso-1":{"title":"Estadio Municipal Francisco Sánchez Rumoroso","description":"Estadio Bicentenario Francisco Sánchez Rumoroso is a multi-purpose stadium in Coquimbo, Chile. It is currently used mostly for football matches. It is the home stadium of Coquimbo Unido. The former stadium was inaugurated on July 1, 1970 and hold 17,750 people.","panoid":"j57ifkZFgvME3JSHDA9Qkw","lat":"-29.964652","lng":"-71.338256","pitch":"-6.82","heading":"-167.0"},"estadio-jalisco":{"title":"Estadio Jalisco","description":"The Jalisco Stadium is a football stadium located in Guadalajara, Jalisco, México. With a capacity of 56,713 spectators. The inaugural game was on January 31st, 1960. The stadium has hosted the Football World Cup twice, in 1970 and 1986.","panoid":"nB3D__KV-z0cqyUy_P4-aQ","lat":"20.70551","lng":"-103.327516","pitch":"-0.59","heading":"-163.02","source":"https://es.wikipedia.org/wiki/Estadio_Jalisco"},"estadio-estadio-jose-pinheiro-borda-beira-rio":{"title":"Estádio Estadio José Pinheiro Borda (Beira-Rio)","description":"The largest football ground in the south of Brazil and nicknamed the “Gigante do Beira-Rio” (The Giant of Beira-Rio), the stadium is officially known as the Estadio Jose Pinheiro Borda and was opened in 1969. It had taken nearly a decade to build, with fans lending a helping hand in its construction by donating bricks, cement and iron.The main feature of the project is the installation of an innovative metal roof to cover the stands, with a capacity for 51.300 persons, ramps and turnstile areas.","panoid":"EUZDPgnDYq5Y8iN7o2UTOg","lat":"-30.065364","lng":"-51.235084","pitch":"-15.22","heading":"-96.77","source":"http://www.fifa.com/worldcup/destination/stadiums/stadium=5002148/"},"estadio-tomas-duco-huracan-1":{"title":"Estadio Tomás Duco - Huracan","description":"The Tomás Adolfo Ducó Stadium, known as “El Palacio”, is property of the Atlético Huracán Club. Located in the Parque Patricios neighborhood, in Buenos Aires City, counts with a capacity for 48 314 2 viewers. On October 26th 1941 already have been stared the works for build the dreamed cement stadium. The reopening and the first match disputed in “El Palacio” was played on Sunday September 7th 1947, with a concurrence of more than 80 000 viewers, where the Huracán team defeated Boca Juniors 4 - 3, in a match valid for the First Division Championship. The Official release occurred on a Thursday 10th in the month of November 1949, against Peñarol of Montevideo team, in a match that finished 4 -1 in favor of Los Quemeros. On September 23th 1967, the stadium was renamed with their actual name as a tribute to the lieutenant colonel Tomás Adolfo Ducó, the most trascendental president of the history of the cub, and principal encouraging of the construction.","panoid":"4DUz4CDMeJ56tJhUb1NiEg","lat":"-34.6431","lng":"-58.39649","pitch":"-13.78","heading":"-190.29","source":"https://es.wikipedia.org/wiki/Estadio_Tom%C3%A1s_Adolfo_Duc%C3%B3"},"estadio-el-tabora":{"title":"Estadio El Tabora","description":"The Tabora Stadium is a sectorial park builded in 1982 in the locality of Engativá, located in the Tabora neighborhood, that makes part of the green ring with The Santa María El Lago Wetland. Its surrounded by a residencial and comercial zone, counts with an area of 12.300.00 square meters, and it has green public zones for the recreation to disposition of the citizens.","panoid":"7XSKt5qO1I_PGGGANyolRg","lat":"4.692796","lng":"-74.097305","pitch":"-11.52","heading":"-72.03","source":"http://www.idrd.gov.co/sitio/idrd/?q=node/287"},"estadio-tierra-de-campeones-1":{"title":"Estadio Tierra de Campeones","description":"Estadio Tierra de Campeones is an athletic stadium in Iquique, Chile. It is the home stadium of Municipal Iquique. The stadium holds 12,000 spectators and was built in 1993.","panoid":"LxRk9rMLdAm-V-ZXZHOigQ","lat":"-20.242917","lng":"-70.132786","pitch":"-10.09","heading":"-42.47"},"estadio-nou-camp-club-de-futbol-leon":{"title":"Estadio Nou Camp Club de Fútbol León","description":"The Nou Camp Club de León Football Stadium is located in the city of León, Guanajuato in Mexico. It was inaugurated on March 1st 1967 and it has hosted the 1968 Olympic Games and the FIFA World Cups of 1970 and 1986. It has capacity for 28,943 spectators.","panoid":"_g6SL5tFZrs_bt3FaKqltw","lat":"21.115365","lng":"-101.657628","pitch":"-8.6","heading":"-148.91","source":"https://es.wikipedia.org/wiki/Estadio_Le%C3%B3n"},"arena-da-amazonia":{"title":"Arena da Amazônia","description":"The Arena da Amazônia Stadium in Manaus, Amazonas, Brazil. It has an all-seater capacity of 41,000 and was constructed from 2011 to 2014 as part of Brazil's hosting of the 2014 FIFA World Cup. It will host matches of the football tournament at the 2016 Summer Olympics. The stadium has a restaurant, luxury suites, underground parking spaces and accessibility for people with special needs. It also includes an on-site rain water recycling system and sewage treatment facilities to reduce its water usage and is designed to make use of natural ventilation to reduce its consumption of energy.","panoid":"Krq-WW8NbDuT4978GWQ84w","lat":"-3.082533","lng":"-60.027692","pitch":"-0.91","heading":"-153.19","source":"https://en.wikipedia.org/wiki/Arena_da_Amaz%C3%B4nia"},"estadio-mario-alberto-kempes-belgrano-1":{"title":"Estadio Mario Alberto Kempes - Belgrano","description":"The Olympic Stadium Chateau Carreras, or simply Chateau Carreras Stadium ( before Olympic Stadium of Córdoba ), actually known as Mario Alberto Kempes Stadium, is an olympic stadium located in the natural reserve Chateau Carreras, in the Cárcano Avenue 10km away from the city center of Córdoba, Argentina. With a capacity of approximately 57.000 viewers, is biggest the second stadium of the country, after the Monumental Stadium.","panoid":"E4hR7XaBrGdN-lESS36YSg","lat":"-31.368675","lng":"-64.245557","pitch":"-2.58","heading":"-84.54","source":"https://es.wikipedia.org/wiki/Estadio_Mario_Alberto_Kempes"},"parque-estadio-olaya-herrera":{"title":"Parque Estadio Olaya Herrera","description":"The Olaya Herrera Stadium Park is situated in the locality Rafael Uribe Uribe, in the south-east of the city of Bogotá, Colombia’s capital. It has a capacity for 2.500 spectators. It is not home ground for any professional teams, but it is known for receiving each year the most traditional amateur football tournament in Colombia, the Hexagonal del Olaya.","panoid":"5fDXlUGvBwY6-OoGXfSVZA","lat":"4.583175","lng":"-74.107486","pitch":"-4.74","heading":"26.09","source":"https://es.wikipedia.org/wiki/Parque_Estadio_Olaya_Herrera"},"estadio-la-portada-1":{"title":"Estadio La Portada","description":"Estadio La Portada is a multi-use stadium in La Serena, Chile. It is currently used mostly for football matches and is the home stadium of Deportes La Serena. The stadium holds 17,194 people, was built in 1952, and completely renovated in 2015, in time for the 2015 Copa America.","panoid":"ZidwKGUhnzDoKTVIp4LN_g","lat":"-29.910867","lng":"-71.251706","pitch":"-7.31","heading":"-120.74"},"estadio-ciudad-lanus-nestor-diaz-perez-lanus-1":{"title":"Estadio Ciudad Lanus- Nestor Diaz Perez - Lanus","description":"The Ciudad de Lanús - Néstor Díaz Pérez Stadium, popularly know as “La Fortaleza” is a sports stadium located in Argentina, in the south zone of the Conurbano bonaerense. Was inaugurated in 1929 and belongs to the Club Atlético Lanús, that dispute there its matches as a local. Also has been used as a neutral headquarter for the Copa America championship. “The Fortress” as its popularly called is made of cement and posses a capacity of 47.027 persons, becoming in one of the biggest stadiums of the country.","panoid":"lm79KFocebCW-nJ1AX9j2g","lat":"-34.717414","lng":"-58.384382","pitch":"-10.6","heading":"134.28","source":"https://es.wikipedia.org/wiki/Estadio_Ciudad_de_Lan%C3%BAs_-_N%C3%A9stor_D%C3%ADaz_P%C3%A9rez"},"estadio-santa-laura-1":{"title":"Estadio Santa Laura","description":"Estadio Santa Laura-Universidad SEK2 is a football stadium in Independencia, Santiago, Chile. It is the home stadium of Unión Española. The stadium holds 22,000 people and was built in 1922.","panoid":"hErGF9m1FnxqTu6UI9gNSA","lat":"-33.404047","lng":"-70.658935","pitch":"-6.62","heading":"-136.32"},"estadio-carlos-iturralde-rivero":{"title":"Estadio Carlos Iturralde Rivero","description":"The Carlos Iturralde Rivero Stadium is a multipurpose stadium located in the city of Mérida, Yucatán. The stadium received its name to honor of the only Yucatecan soccer player who has played in the Mexico National Football team. It was inaugurated by the former mayor Gaspar Gómez Chacón on June 6th, 1987.","panoid":"_bMGpFjrK76XO_PsCdBNNg","lat":"20.944904","lng":"-89.593367","pitch":"-6.09","heading":"-43.78","source":"https://es.wikipedia.org/wiki/Estadio_Carlos_Iturralde_Rivero"},"estadio-florencio-sola-benfield":{"title":"Estadio Florencio Sola - Benfield","description":"\"The Florencio Sola is an stadium that belongs to the Banfield Athletic Club, is located in the Arenales street at 900, in the main center of the Banfield city, surrounded by a neighborhood that stand out for the paved streets, the chalets with tile roofs and a leafy trees that are always outstanding for those who visit the stadium. It was build in 1940, and the name of the stadium comes from who was president of the institution since 1947 to 1954, Don Florencio Lencho Sola.It was inaugurated on October 6th 1940, in a match against the Atlético Independiente Club, who won 1- 0 with a goal of the maximum scorer of the argentinian soccer, the Paraguayan Arsenio Erico.\"","panoid":"mbVDu3YXdmzNVfDLm3q6VQ","lat":"-34.75045","lng":"-58.387201","pitch":"-15.84","heading":"-128.01","source":"https://es.wikipedia.org/wiki/Estadio_Florencio_Sola"},"estadio-el-cobre-1":{"title":"Estadio El cobre","description":"Estadio El Cobre is a multi-use stadium in El Salvador, Chile. It is currently used mostly for football matches and is the home stadium of Cobresal. The stadium holds 20,752 people, which is more than twice the population of El Salvador, and was built in 1980.","panoid":"uEtxHOi9FPbms3w0CC-U5w","lat":"-26.252307","lng":"-69.629079","pitch":"-13.6","heading":"50.98"},"estadio-moises-lucarelli":{"title":"Estádio Moisés Lucarelli","description":"The Moisés Lucarelli Stadium also known as Estádio Majestoso, was inaugurated on September 12, 1948 in Campinas, São Paulo, with a maximum capacity of 19,722 people. The stadium is owned by Associação Atlética Ponte Preta. The stadium has an area stands at 36,000 m². Its formal name honors Moisés Lucarelli, the coordinator of the stadium construction works commission. Its nickname, means Majestic Stadium, because it was the third largest stadium in Brazil at the time of its inauguration.","panoid":"Kz7xoXkBuuhWZUu_IA_xtg","lat":"-22.913964","lng":"-47.050733","pitch":"-7.04","heading":"-50.45","source":"https://en.wikipedia.org/wiki/Est%C3%A1dio_Mois%C3%A9s_Lucarelli"},"estadio-mundialista-jose-maria-minella-aldosivi-1":{"title":"Estadio Mundialista Jose Maria Minella - Aldosivi","panoid":"IUWD21KInOXZ1ISDan0ajg","lat":"-38.018392","lng":"-57.581983","pitch":"-7.74","heading":"-47.79"},"estadio-luis-alamos-luque":{"title":"Estadio Luis Alamos Luque","panoid":"FSklrumMkvC50zCCCEbRIg","lat":"-26.342064","lng":"-70.611077","pitch":"-2.45","heading":"-31.17"},"estadio-couto-pereira":{"title":"Estádio Couto Pereira","panoid":"amyRA1JQ1JBHvCYzl34qXQ","lat":"-25.420845","lng":"-49.259328","pitch":"-5.64","heading":"-134.32"},"estadio-juan-gilberto-funes-1":{"title":"Estadio Juan Gilberto Funes","panoid":"k7kgeVZF6I9pGIr9Cg-Waw","lat":"-33.193454","lng":"-66.314102","pitch":"-0.73","heading":"88.73"},"estadio-municipal-lucio-farina-fernandez":{"title":"Estadio Municipal Lucio Fariña Fernández","panoid":"0H_kSdU6fEc15cz-H_E_gA","lat":"-32.887906","lng":"-71.251347","pitch":"2.28","heading":"-84.5"},"estadio-urbano-caldeira-vila-belmiro":{"title":"Estadio Urbano Caldeira -Vila Belmiro","panoid":"Tge3DkvNMQKzVLmW14yuQQ","lat":"-23.951194","lng":"-46.339403","pitch":"-4.81","heading":"107.24"},"estadio-santa-cruz":{"title":"Estádio Santa Cruz","panoid":"LqaURye4unhFuyAySjqCbQ","lat":"-21.202086","lng":"-47.790463","pitch":"-11.84","heading":"138.36"},"estadio-municipal":{"title":"Estadio Municipal","panoid":"g7EdDnVB4knALRBy5DEjUQ","lat":"-31.636817","lng":"-71.171173","pitch":"-3.72","heading":"-83.27"},"estadio-erton-coelho-de-queiroz":{"title":"Estádio Erton Coelho de Queiroz","panoid":"mpQqPi60pzEkqbanGPObqQ","lat":"-25.521817","lng":"-49.230675","pitch":"-9.58","heading":"-91.51"},"estadio-caninde":{"title":"Estádio Canindé","panoid":"U1aGVud6q-61-OraGxoX4w","lat":"-23.52084","lng":"-46.61821","pitch":"-10.62","heading":"-87.57"},"estadio-municipal-ruben-marcos-peralta":{"title":"Estadio Municipal Ruben Marcos Peralta","panoid":"0CWRRE3seuXyQIecYphQ9A","lat":"-40.582902","lng":"-73.13113","pitch":"6.81","heading":"-145.01"},"estadio-jayme-cintra":{"title":"Estádio Jayme Cintra","panoid":"astUGgynzVxmiXMesmTqHw","lat":"-23.187821","lng":"-46.85891","pitch":"-5.14","heading":"-127.16"},"estadio-palma-travassos":{"title":"Estádio Palma Travassos","panoid":"d1Csaq7SBosSi06sztSLUw","lat":"-21.186898","lng":"-47.789436","pitch":"-7.53","heading":"74.25"},"estadio-de-futbol-de-barquito":{"title":"Estadio de fútbol de Barquito","panoid":"_xweBj2x1YC_FNFYc_TV_w","lat":"-26.362264","lng":"-70.641342","pitch":"-9.72","heading":"41.45"},"estadio-arena-pernambuco":{"title":"Estadio Arena Pernambuco","panoid":"p-VGFHC794_06HW7BaHHxw","lat":"-8.039976","lng":"-35.008626","pitch":"1.84","heading":"143.63"},"estadio-nacional-mane-garrincha":{"title":"Estadio Nacional Mané Garrincha","panoid":"aI3Wkg-TKa955f88WensCA","lat":"-15.782822","lng":"-47.899542","pitch":"-2.14","heading":"149.64"},"estadio-regional-chinquihue":{"title":"Estadio Regional Chinquihue","panoid":"geKwdnYi8mJWOIDpUT1I4g","lat":"-41.491385","lng":"-72.98721","pitch":"-11.04","heading":"-199.76"},"estadio-do-guarani":{"title":"Estádio do Guarani","panoid":"1YpfFh9aj1XNVi5TvQtLog","lat":"-22.909162","lng":"-47.043025","pitch":"-7.62","heading":"-151.36"},"estadio-orlando-scarpelli":{"title":"Estádio Orlando Scarpelli","panoid":"3VlmMLQIT_QaUxzwYJwVPQ","lat":"-27.585868","lng":"-48.586558","pitch":"-13.23","heading":"-28.03"},"estadio-municipal-de-san-felipe":{"title":"Estadio Municipal de San Felipe","panoid":"RUMSq-8jQSUA7dpEd-KWvQ","lat":"-32.747084","lng":"-70.730021","pitch":"-9.54","heading":"-184.45"},"estadio-ronaldo-junqueira":{"title":"Estádio Ronaldo Junqueira","panoid":"0vf7KmhB-9-zLYFFgWeQDQ","lat":"-21.777122","lng":"-46.6057","pitch":"-5.16","heading":"-139.9"},"ecoestadio-janguito-malucelli":{"title":"Ecoestádio Janguito Malucelli","panoid":"ZXIZAWWVZUcIde1JI6O6VA","lat":"-25.431312","lng":"-49.319303","pitch":"-5.58","heading":"-185.31"},"estadio-municipal-de-mejillones":{"title":"Estadio Municipal de Mejillones","panoid":"f2gcHumnXFVuj97ddYvoHg","lat":"-23.104723","lng":"-70.445922","pitch":"-7.46","heading":"-79.34"},"estadio-arena-barueri":{"title":"Estádio Arena Barueri","panoid":"q56BBQU2iQdLqw7BXMKnVg","lat":"-23.513518","lng":"-46.8989","pitch":"-8.83","heading":"-53.71"},"estadio-arena-fonte-nova":{"title":"Estadio Arena Fonte Nova","panoid":"VkreKi1nEhbWouFLCDsl9Q","lat":"-12.978004","lng":"-38.50472","pitch":"-3.27","heading":"154.1"},"estadio-luis-valenzuela-hermosilla":{"title":"Estadio Luis Valenzuela Hermosilla","panoid":"GtfZ3z6O35BKxv0qd6Hheg","lat":"-27.376321","lng":"-70.320202","pitch":"-9.26","heading":"-115.48"},"arena-da-baixada":{"title":"Arena da Baixada","panoid":"FyncfZxW712WxDzZeY5rEQ","lat":"-25.448071","lng":"-49.276358","pitch":"-8.04","heading":"-111.44"},"estadio-fiscal-de-talca":{"title":"Estadio Fiscal de Talca","panoid":"oIFiIkmpJoKqyhygS_EflA","lat":"-35.420106","lng":"-71.67457","pitch":"-8.58","heading":"94.04"},"arena-castelao":{"title":"Arena Castelão","panoid":"7BwnnZUXjgtCRzGPj73NnA","lat":"-3.807904","lng":"-38.522011","pitch":"1.32","heading":"-35.76"},"arena-pantanal":{"title":"Arena Pantanal","panoid":"ikzV99dgO1nPHYylYTs3cA","lat":"-15.604071","lng":"-56.122092","pitch":"-4.6","heading":"95.53"},"villa-olimpica-osorno":{"title":"Villa Olimpica - Osorno","panoid":"fwBhKK06l4qwXQNLLFA4DQ","lat":"-40.565719","lng":"-73.139135","pitch":"-1.35","heading":"86.56"},"arena-santos-1":{"title":"Arena Santos","panoid":"eMW8o-30E0iB7lAVb6BhZw","lat":"-23.942039","lng":"-46.333326","pitch":"-8.88","heading":"-175.8"},"parent":{"title":"Soccer Stadiums in the Americas","panoid":"4Nrum5-fRnq-Vx6PFbQKRA","lat":"47.595175","lng":"-122.331644","pitch":"-15.45","heading":"-186.74","pano":"centurylink-field"}}