{"right-whale-bay":{"title":"Right Whale Bay","description":"Mountains, penguins and elephant seals receive visitors arriving in cruise ships through the Right Whale Bay. Located on the northwestern portion of the island, the bay is 1.5 miles (2.4 km) wide and home to many bird species. It’s name comes from one of it’s most famous inhabitants: the right whale.","panoid":"uL19-8KVru_eEPbOn37S6w","lat":"-54.008293","lng":"-37.693134","pitch":"-6.27","heading":"26.22","source":"http://en.wikipedia.org/wiki/Right_Whale_Bay"},"hercules-bay":{"title":"Hercules Bay","description":"Hercules Bay is a 0.6 miles (1 km) wide bay, located on the northwestern portion of the island. It was named by Norwegian whalers after the ship Herkules, and today is one of the most visited places by tourists arriving in cruises.","panoid":"iv-ETt0ZCohf3MpK8VySSA","lat":"-54.125545","lng":"-36.663719","pitch":"2.62","heading":"251.4","source":"http://en.wikipedia.org/wiki/Hercules_Bay"},"prion-island":{"title":"Prion Island","description":"The island has been designated as a Specially Protected Area, due to its rat-free status and breeding Wandering Albatrosses. Access is by permit, in that the island must be specifically named on the visit application and permit. A boardwalk with two viewing platforms was built in February/March 2008 to prevent erosion of the access gully and trampling of prion burrows.","panoid":"klUxWieUtUBxVq6_jkBk3Q","lat":"-54.028066","lng":"-37.258311","pitch":"-3.21","heading":"-24.11","source":"http://en.wikipedia.org/wiki/Prion_Island"},"grytviken-church":{"title":"Grytviken Church","description":"Also known as the Whalers Church, it was pre-built in Norway and erected in Grytviken by whalers led by Carl Anton Larsen around 1912-1913 and consecrated on Christmas Day 1913. Consists of a single nave leading to a small altar. A small library is attached to the side near the altar. Inside, worshippers (and now visitors) are seated on long wood benches.","panoid":"DbOMPAcBz8CF4jGXBl8Gfw","lat":"-54.28004","lng":"-36.50976","pitch":"-22.41","heading":"-62.63","source":"http://en.wikipedia.org/wiki/Norwegian_Lutheran_Church_(Grytviken,_South_Georgia)"},"ernest-shackletons-grave":{"title":"Ernest Shackleton's Grave","description":"The polar explorer Ernest Henry Shackleton was buried in the island after a life of scientific adventures to the Antarctic. During his career, he led three different expeditions to this southern part of the world and studied many unexplored areas. He died in 1922.","panoid":"EHUeffq4teVvTdOonMYBfQ","lat":"-54.285024","lng":"-36.507304","pitch":"-3.96","heading":"-186.08","source":"http://en.wikipedia.org/wiki/Ernest_Shackleton"},"grytviken-whaling-station":{"title":"Grytviken Whaling Station","description":"It is the best harbour on the island, consisting of a bay within a bay. The site is quite sheltered, provides a substantial area of flat land suitable for building, and has a good supply of fresh water.The settlement at Grytviken was established by the Norwegian sea captain Carl Anton Larsen as a whaling station for his Compañía Argentina de Pesca (Argentine Fishing Company). The church and abandoned whaling station make an appearance in the 2006 Oscar-winning feature film, Happy Feet.","panoid":"A1N287OV1ZwjbYSux4_Ypw","lat":"-54.280213","lng":"-36.507278","pitch":"3.94","heading":"258.67","source":"http://en.wikipedia.org/wiki/Grytviken"},"parent":{"title":"South Georgia Island","description":"Imagery collected by Lindblad Expeditions.","panoid":"uL19-8KVru_eEPbOn37S6w","lat":"-54.008293","lng":"-37.693134","pitch":"-6.27","heading":"26.22","pano":"right-whale-bay"}}