{"old-parliament-house":{"title":"Old Parliament House","description":"The first parliament under a democratic Sri Lanka was held in this building.The Neo-Baroque-style building was built during the British colonial era to house the Legislative Council of Ceylon. It currently houses the Presidential Secretariat of Sri Lanka","panoid":"DP-fjSZw7uEbj_sd1c_i2A","lat":"6.93092","lng":"79.842328","pitch":"-8.96","heading":"70.44"},"kande-ela-reservoir":{"title":"Kande Ela Reservoir","description":"The Kanda Ela Reservoir is among the highest points of Sri Lanka and is a popular tourist destination due to its beautiful views and cool temperature. The famous Nuwaraeliya carnival is hosted here every year.","panoid":"8fm9CeBbtHhMSX7Gdvox2A","lat":"6.913449","lng":"80.795721","pitch":"-5.75","heading":"246.44"},"worlds-end-road":{"title":"World's End Road","description":"The World's end road gives tourists a scenic drive that leads up to a sheer cliff with a drop of about 1,200 meters","panoid":"wIRQNJATUMYnZhxv-n8mwg","lat":"6.833517","lng":"80.808908","pitch":"-5.21","heading":"60.03"},"colombo-kandy-road":{"title":"Colombo-Kandy Road","description":"The Colombo-Kandy road was the first modern highway built in Sri Lanka. Today, it gives tourists and locals a journey through some spectacular scenery from hot & humid Colombo to mediterranean Kandy.","panoid":"p-pTfq5JcubNAxU7Pk2xnQ","lat":"7.252868","lng":"80.503829","pitch":"0.4","heading":"149.86"},"elephant-pass-causeway":{"title":"Elephant Pass Causeway","description":"The Elephant pass causeway is a primary road with a view of the Indian ocean on either side. This road connects the North and South of Sri Lanka","panoid":"LiWA7bl6UBD2xBlF8R-Ysg","lat":"9.517387","lng":"80.406046","pitch":"0.54","heading":"-171.4"},"ruwanwelisaya":{"title":"Ruwanwelisaya","description":"The Ruwanwelisaya is a stupa in Sri Lanka, considered a marvel for its architectural qualities and sacred to many Buddhists all over the world. It was built by King Dutugemunu c. 140 B.C., who became lord of all Sri Lanka after a war in which the Chola King Elara, was defeated. It is also known as Mahathupa, Swarnamali Chaitya, Suvarnamali Mahaceti (in Pali) and Rathnamali Dagaba.This is one of the Solosmasthana (the 16 places of veneration) and the Atamasthana (the 8 places of veneration in the ancient sacred city of Anuradhapura). The stupa is one of the world's tallest monuments, standing at 103 m (338 ft) and with a circumference of 290 m (951 ft).","panoid":"Yu0YKHv3Gqq3emqC8N10VA","lat":"8.343824","lng":"80.389335","pitch":"-12.92","heading":"345.42"},"tissamaharama-kataragama-road":{"title":"Tissamaharama Kataragama Road","description":"Tissamaharama is an important religious destination for Buddhists and Hindus in Sri Lanka. It is believed that Lord Buddha visited this part of the country.","panoid":"FQBYWor95hQ19txwrUr2CA","lat":"6.284545","lng":"81.290997","pitch":"5.84","heading":"44.99"},"independence-memorial-hall":{"title":"Independence Memorial Hall","description":"Independence Memorial Hall (also Independence Commemoration Hall) is a national monument in Sri Lanka built for commemoration of the independence of Sri Lanka from the British rule with the establishment of Dominion of Ceylon on February 4, 1948.","panoid":"pNH_EwYoq3lS7jCQceWZ2w","lat":"6.904422","lng":"79.867791","pitch":"-3.5","heading":"-145.69"},"point-pedro-beach":{"title":"Point Pedro Beach","description":"Point Pedro is a fishing village in the Northern corner of Sri Lanka. It is also a popular tourist destination due to its pristine clean beaches.","panoid":"MASAcnWSyQ2VpFq1-cY9DA","lat":"9.83238","lng":"80.221922","pitch":"6.87","heading":"-53.81"},"beragala-tea-estates":{"title":"Beragala Tea Estates","description":"The Beragala-Hali Ela Highway has long been known as one of the major routes used to transport the world famous Ceylon tea from the tea estates up in the hills to the rest of the world. The scenic views make this an important stop for tourists traveling to Sri Lanka as well.","panoid":"9PdilI5AzRWsmM_ySZKD6w","lat":"6.783924","lng":"80.96615","pitch":"-3.61","heading":"70.23"},"arugam-bay-road":{"title":"Arugam Bay Road","description":"Arugam Bay is a bay situated in the Indian Ocean in the dry zone of Sri Lanka's southeast coast. It is considered to be an extremely popular surfing destination with sevaral quality surf breaks","panoid":"VdpaGMqsI99QEQXF7UqiJw","lat":"6.854691","lng":"81.831386","pitch":"4.91","heading":"35.59"},"nelum-pokuna":{"title":"Nelum Pokuna","description":"The Nelum Pokuna theatre is a fully equipped sate of the art performance centre, meant for large scale theatrical productions. The theatre consists of two venues for performances, which includes the main auditorium and an open air amphitheater.","panoid":"asSuecN7asoNOImr9KOdRA","lat":"6.911753","lng":"79.863447","pitch":"-2.84","heading":"187.49"},"parent":{"title":"Sri Lanka Highlights","description":"Sri Lanka is an island country in South Asia. In 1265, Marco Polo described it as \"the finest island of its size in all the world”. The country’s natural beauty and rich history have seen it become an increasingly popular tourist destination. This gallery contains some of the panoramic highlights from the roads of this wonderful nation.","panoid":"DP-fjSZw7uEbj_sd1c_i2A","lat":"6.93092","lng":"79.842328","pitch":"-8.96","heading":"70.44","pano":"old-parliament-house"}}