{"val-alpisella":{"title":"Val Alpisella","description":"Val Alpisella is an highly recommended destination for the variety of the approach and the richness and rarity of the plant and mineral types that can be observed at different altitudes, from 1816 m to 2292 m on the Alpisella Pass. These are truly unique scenic spots on a very popular and well-maintained trail.","panoid":"QPVX-CeEDdkwv-5gquOtWA","lat":"46.551843","lng":"10.204417","pitch":"-5.56","heading":"149.8","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS602&PercorsoType=CLASSICO&Locale=it"},"venini-fortress":{"title":"Venini Fortress","description":"This was built between 1908 and 1912 to defend the main Alpine passes of Alta Valtellina. After years of neglect, improvements were made to allow those with an interest in historic monuments to visit it.","panoid":"0dWyv-NTyUCRakDkJSiTtg","lat":"46.467881","lng":"10.339542","pitch":"-15.88","heading":"349.9","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Valdisotto689&PercorsoType=CLASSICO&Locale=it"},"val-vezzola":{"title":"Val Vezzola","description":"Val Vezzola is a typical high plateau with some mountain huts, in part renovated, surrounded by summits such as Monte Trela and Dosso Rosaccio.","panoid":"zvUBfm4_CY4Up_KtMjzkHA","lat":"46.506448","lng":"10.256249","pitch":"5.33","heading":"174.77"},"decauville":{"title":"Decauville","description":"This route stretches out on the old service road of the Milan Power Company once used for the transport of the materials coming from Cancano dams. The tour is rather simple as it runs on a 10 km flow track and is for this reason suitable to everyone. The panorama of the whole valley is granted, from Valdidentro to Bormio. You have a spectacular view from the Val Viola with its Corno di Dosde&#39; to the Cima Piazzi, from the Monte Vallecetta to the Ortles-Cevedale group.","panoid":"3beVIddrVAwLjmf8jelfKQ","lat":"46.498983","lng":"10.301171","pitch":"6.42","heading":"182.25","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS608&PercorsoType=CLASSICO&Locale=it"},"crap-da-la-pare":{"title":"Crap da la Parè","description":"This is the Massif which overlooks the southern area of Livigno, and can easily be reached thanks to an ancient path-way marked out by the stations of the Via Crucis. This panoramic point is very much appreciated for the opportunity to admire the whole of the Livigno valley from Monte Vago to the lake. Besides the view over an impressive 6 valleys, the structure which characterizes it is a rocky cliff which goes down towards a beautiful wood of secular larch trees.","panoid":"llsi6psifyuRkPlZpbt-_g","lat":"46.539956","lng":"10.164257","pitch":"6.83","heading":"209.69","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Livigno508&PercorsoType=CLASSICO&Locale=it"},"the-dams-of-san-giacomo-and-cancano":{"title":"The dams of San Giacomo and Cancano","description":"The dam of San Giacomo has a capacity of 64 million m³ while the Cancano dam holds 123 million m³. Both structures collect water for the production of electrical power at the A2A hydroelectric plants.","panoid":"6X1Ph03VJYILCkQU9LCPig","lat":"46.518197","lng":"10.309206","pitch":"-7.87","heading":"18.96","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS598&PercorsoType=CLASSICO&Locale=it"},"mount-storile":{"title":"Mount Storile","description":"The Mount Storile (2471 meters) is the last S-branch of the Cima Piazzi mountain chain between Sondalo and Grosio in Alta Valtellina. The beauty of the landscapes and the relatively easy access make it a rather popular excursion.","panoid":"qB4cO0MmPyedj8HeeuD6WA","lat":"46.329035","lng":"10.274344","pitch":"8.03","heading":"108.3","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=IT_Storile&PercorsoType=CLASSICO&Locale=it"},"monte-scale":{"title":"Monte Scale","description":"Monte Scale barrack. Called the &quot;Summit Shelter of Monte Scale&quot; during the Great War, it was built in 1911-1912 in support of the artillery at the Oga Fortress. In 1914, before the entry of Italy into the war, it was equipped and armed in order to create a strategic point for observation and defense.","panoid":"rqPOOYh4YzvwanbeMoJHXA","lat":"46.500847","lng":"10.328734","pitch":"-6.49","heading":"130.05","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS579&PercorsoType=CLASSICO&Locale=it"},"val-viola":{"title":"Val Viola","description":"Site of Community Importance (SCI) &quot;Val Viola Bormina _ Cima dei Piazzi Glacier&quot;. This is a protected natural area, part of the Natura 2000 Network (EEC Directive 1992/43), largely unspoiled and extending over an area of some 6,000 hectares. It contains a total of 14 natural and semi-natural habitats that are preserved in part thanks to the traditional activities of the local mountain people.","panoid":"B0H8PZhfV4WG0ToUpH__Fg","lat":"46.42459","lng":"10.17438","pitch":"-9.02","heading":"212.45","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=IT60&PercorsoType=CLASSICO&Locale=it"},"rifugio-cesare-branca":{"title":"Rifugio Cesare Branca","description":"The Forni glacier. Second in size only to the Adamello glacier, at 13 km2 the Forni glacier remains the largest valley glacier in Italy. It is fed from several cirques and has several flows that join together to form a single tongue.","panoid":"8ppeVZ740wQ92S9wRSh2qg","lat":"46.414857","lng":"10.583821","pitch":"-12.52","heading":"111.83","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS626&PercorsoType=CLASSICO&Locale=it"},"panoramica-di-s-caterina":{"title":"Panoramica di S. Caterina","description":"The path winds through meadows, with excellent views over Valfurva and the Valle dei Forni, dominated by the magnificent pyramid of Monte Tresero. You might spot some of the magnificent golden eagles that frequent the area.","panoid":"laGDqfncb6__IeL5l__GtA","lat":"46.421435","lng":"10.537187","pitch":"-0.79","heading":"160.28","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=AR11&PercorsoType=CLASSICO&Locale=it"},"passo-zebru":{"title":"Passo Zebrù","description":"Val Zebru: echo of an unhappy love It is said that a large white boulder located below the Miniera glacier is to remind us of the story of Zebrusius, a hapless knight who was in love with his lady and the mountains, and who moved to this valley after suffering severe romantic disappointment.","panoid":"Yc-JjS6SFPumC92gTGgdAA","lat":"46.452548","lng":"10.577624","pitch":"-15.51","heading":"353.57","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=IT65&PercorsoType=CLASSICO&Locale=it"},"rifugio-eita-in-valgrosina":{"title":"Rifugio Eita in Valgrosina","description":"The Church “Madona de Eita” was built in 1887 and in 1892 it was then blessed by the provost Don Zaboglio and given the title “Beata Vergine del Rosario” referring to the statue with the child donated to the church by the emigrants of Grosio in Venice. The stone bell tower standing beside the church was built in 1930, while, in 1933 the Bishop Macchi crowned the statue with a golden diadem donated by the population.","panoid":"O1M_-fgWxwp4tdmL7rR4Yw","lat":"46.373714","lng":"10.24963","pitch":"-25.54","heading":"72.14","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=FCD_B251&PercorsoType=CLASSICO&Locale=it"},"passo-umbrail-e-pedenolo":{"title":"Passo Umbrail e Pedenolo","description":"From Piani di Pedenolo and accompanied by the sight of Cima Piazzi and the Bernina group, you descend along the formerly traced roads built for the downhill transport of the iron ore, which used to be mined from these mountains.","panoid":"oyaKOfMfcXPGtL0Hva8BDg","lat":"46.528765","lng":"10.36679","pitch":"2.41","heading":"237.8","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=IT62&PercorsoType=CLASSICO&Locale=it"},"filon-del-mot":{"title":"Filon del Mot","description":"A theatre of battles during the First World War, the surrounding mountains still preserve the entrenchments and military emplacements nearby the pastures full of flowers and perfumed herbs and the Ortles glaciers.","panoid":"X0-3o_0WIEhegIxjJExBWA","lat":"46.518045","lng":"10.436851","pitch":"-1.33","heading":"31.66","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=PNS566&PercorsoType=CLASSICO&Locale=it"},"san-colombano-e-val-lia":{"title":"San Colombano e Val Lia","description":"San Colombano’s church was built in 1616 and rebuilt in 1665. For a long time, it was a destination for brides with fertility issues, who took many hopeful journeys there. Women from the whole Contado went up to the top of the hill at 2484 meters of altitude, which serves as the border between Valdisotto and Valdidentro.","panoid":"LaJCwpdfDMCOfxP5mUOOiA","lat":"46.454912","lng":"10.295584","pitch":"11.81","heading":"337.0","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Valdidentro751&PercorsoType=CLASSICO&Locale=it"},"bormio-3000-e-bei-laghetti":{"title":"Bormio 3000 e Bei Laghetti","description":"Bei Laghetti and the lakes of Profa. There are in total ten lakes and micro-lakes, hidden among the rocky crags to the north-west of the pass. In addition to the Bei Laghetti, the largest lake, the Lago delle Tre Motte, is visible from the Bocca di Profa. Next largest are the lakes of Stelu&#39;, Brodech and Pian Poirif.","panoid":"dTVkbMOjaZhS3Lt2aSxbMA","lat":"46.403013","lng":"10.403874","pitch":"-1.9","heading":"54.61","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Valdisotto773&PercorsoType=CLASSICO&Locale=it"},"valle-delle-mine":{"title":"Valle delle Mine","description":"The itinerary to Valle delle Mine is a single trail offering a variety of different views and is both enjoyable and fun. The panorama ranges over the whole of the Valley of Livigno towards the Forcola Pass. Both Piz Bernina and Piz Palù are visible in the distance towards the south-west. This is an easy route as walkers can travel on the Mottolino cableway to altitude, meaning the route itself only has a very slight upward slope.","panoid":"oglUeNH6s9BxSlKIVHjcGw","lat":"46.532635","lng":"10.161282","pitch":"4.12","heading":"250.18","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=AR29&PercorsoType=CLASSICO&Locale=it"},"cascata-della-val-nera":{"title":"Cascata della Val Nera","description":"A beautiful 10 meters jump where you can cool off after a walk in nature. Easy to reach, it is also a gentle stroll suitable for everyone. Walkers can also admire the many types of typical flowers of Livigno along the route. The impressive massif of Monte Vago is full of snowfields and dominated the Livigno Valley from the south. It has been depicted in many paintings and photographic publications, and is the mountain residents recognize easily.","panoid":"wT4IFEHq7Pxv2ESgyJx5mQ","lat":"46.450084","lng":"10.104867","pitch":"-16.04","heading":"239.55","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Livigno459&PercorsoType=CLASSICO&Locale=it"},"the-gavia-pass":{"title":"The Gavia Pass","description":"The Gavia Pass presents great plains that are destination of frequent excursions, as the classic ascension to the Pizzo Tresero, an incomparable panoramic spot over the whole Valfurva, specially toward Bormio’s side. The site is also remembered for historical reasons, because the pass and the surrounding mountains had been theatre of important war operations.","panoid":"kh3C5DJCkA6XefUL7EBLdg","lat":"46.395515","lng":"10.515395","pitch":"4.91","heading":"221.84","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=AR09&PercorsoType=CLASSICO&Locale=it"},"plaghera":{"title":"Plaghera","description":"Santa Caterina - Plaghera ski area. There are 35 km of pistes ranging in altitude from 1,738 m (village) and 2,800 m (Monte Sobretta) with 10 lifts. The favorable climate and artificial snowmaking ensure perfect pistes from late November to April.","panoid":"n-xvs2-9otqv6ebCVxvWWg","lat":"46.405879","lng":"10.461648","pitch":"10.89","heading":"73.53","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=id_001&PercorsoType=CLASSICO&Locale=it"},"alpe-zandilla":{"title":"Alpe Zandilla","description":"During summer this communal pasture accommodates livestock of various kinds, mainly cows and horses, while the pasture is also home to various herbs, including musk yarrow, much used in Alta Valtellina to produce a local digestive.","panoid":"lNrb4y3sv4PVCPjXKDCQ7A","lat":"46.383113","lng":"10.325662","pitch":"8.2","heading":"24.31","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=id_001&PercorsoType=CLASSICO&Locale=it"},"valle-di-rezzalo":{"title":"Valle di Rezzalo","description":"Val di Rezzalo offers an open and luminous scenario and it is one of the few valleys in the Province of Sondrio, which still preserves its picturesque aspect thanks to the heritage of its typical mountain huts. Descending down from Passo dell&#39;Alpe, you can admire the massive Monte Gavia and further the 3096 m of Cima Savoretta on your left, while the ridge from Monte Sobretta to the Cima di Profa and the Corno di Boero stands out on your right.","panoid":"vMgDau8EMgjKOCLH0rWG9w","lat":"46.36806","lng":"10.447794","pitch":"-12.65","heading":"128.75","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=IT64&PercorsoType=CLASSICO&Locale=it"},"lake-of-livigno":{"title":"Lake of Livigno","description":"The Lake of Livigno was made navigable a few summer seasons ago, and is one of the many active proposals for any-one who chooses a holiday in the Little Tibet of Valtellina. Part of it lies in Stelvio National Park and enables athletes, amateurs and tourists alike to enjoy the exciting experience of  water sports at 1816m a.s.l. The active sports which can be practiced include kayak, diving and standup paddle boarding.","panoid":"jGPmW87Q93upau7rhVtSIg","lat":"46.561197","lng":"10.162266","pitch":"-5.35","heading":"347.22","source":"http://www.sentieridivaltellina.it/sentieri/loader.html?ProjectID=VALTELLINA&PercorsoID=Livigno679&PercorsoType=CLASSICO&Locale=it"},"parent":{"title":"Stelvio e Alta Valtellina","description":"Discover the most spectacular hikes in the mountains of Bormio and Livigno, in the heart of the Alps.","panoid":"QPVX-CeEDdkwv-5gquOtWA","lat":"46.551843","lng":"10.204417","pitch":"-5.56","heading":"149.8","pano":"val-alpisella"}}