{"spitsbergen-national-park":{"title":"Spitsbergen National Park","description":"Sør-Spitsbergen National Park encompasses the southern end of Spitsbergen island in the Svalbard archipelago, Norway. The park was opened in 1973 and includes Wedel Jarlsberg Land, Torell Land and Sørkapp Land.","panoid":"fAX6cRBxw-XhD3Y3NxJsSw","lat":"79.616033","lng":"11.524327","pitch":"-18.71","heading":"188.13","source":"https://en.wikipedia.org/wiki/S%C3%B8r-Spitsbergen_National_Park"},"spitsbergen-national-park-1":{"title":"Spitsbergen National Park","description":"The park contains bird sanctuaries that protect the islands with grassy vegetation, freshwater ponds and bare rock areas. One of these is the Isøyane Bird Sanctuary, also recognized as a wetland of international importance by designation under the Ramsar Convention and has been identified as an Important Bird Area (IBA) by BirdLife International because it supports breeding populations of many species of birds.","panoid":"TwlaGC75gCkEE8Lkbciujg","lat":"79.559214","lng":"11.04267","pitch":"-16.59","heading":"33.05","source":"https://en.wikipedia.org/wiki/S%C3%B8r-Spitsbergen_National_Park"},"longyearbyen-1":{"title":"Longyearbyen","description":"Known as Longyear City until 1926, the town was established by and named after John Munro Longyear, whose Arctic Coal Company started coal mining operations in 1906. The town was almost completely destroyed by the German Kriegsmarine on 8 August 1943, but was rebuilt after the Second World War.","panoid":"QTxfk02rXE3mcsXB45XxHg","lat":"78.218944","lng":"15.692979","pitch":"-7.01","heading":"343.37","source":"https://en.wikipedia.org/wiki/Longyearbyen"},"longyearbyen":{"title":"Longyearbyen","description":"Longyearbyen is the largest settlement and the administrative centre of Svalbard, Norway. Longyearbyen is located in the Longyear Valley and on the shore of Adventfjorden, a bay of Isfjorden located on the west coast of Spitsbergen, the largest island of the Svalbard archipelago.","panoid":"kmZA8Mgsvjldv9WsH4Zo7w","lat":"78.22121","lng":"15.672507","pitch":"-10.48","heading":"190.68","source":"https://en.wikipedia.org/wiki/Longyearbyen"},"pyramiden-1":{"title":"Pyramiden","description":"Pyramiden is a Russian settlement and coal-mining community on the archipelago of Svalbard, Norway. Founded by Sweden in 1910 and sold to the Soviet Union in 1927, Pyramiden was closed in 1998 and has since remained largely abandoned with most of its infrastructure and buildings still in place. Since 2007 there have been efforts to make it a tourist attraction.","panoid":"1FG42Grb6CdM8UlsZF4wjQ","lat":"78.654123","lng":"16.347306","pitch":"-11.37","heading":"285.81","source":"https://en.wikipedia.org/wiki/Pyramiden"},"pyramiden-2":{"title":"Pyramiden","description":"Pyramiden was founded by Sweden in 1910 and sold to the Soviet Union in 1927. It lies at the foot of the Billefjorden on the island of Spitsbergen and is named after the pyramid-shaped mountain with the same name adjacent to the town. Pyramiden is accessible by boat or snowmobile from Longyearbyen.","panoid":"IPNIjbRqI4orSmJGna802w","lat":"78.655666","lng":"16.319514","pitch":"-12.73","heading":"24.41","source":"https://en.wikipedia.org/wiki/Pyramiden"},"barentsburg":{"title":"Barentsburg","description":"Barentsburg is the second-largest settlement on Svalbard, with about 500 inhabitants (2007), almost entirely Russians and Ukrainians. It is the site of the Barentsburg Pomor Museum that presents Pomor culture, Arctic flora and fauna, and archeological objects preserved in the permafrost. Every summer, several dozen geophysicists, geologists, archeologists, biologists, glaciologists, geographers, from everywhere work in the scientific research centre.","panoid":"unhln-U4vcXpjMC14KsIIg","lat":"78.066058","lng":"14.209947","pitch":"-10.21","heading":"75.1","source":"https://en.wikipedia.org/wiki/Barentsburg"},"barentsburg-1":{"title":"Barentsburg","description":"Named after Dutch explorer Willem Barentsz, the town is a mining town, with coal mining conducted by the Soviet company Arktikugol since 1932. The population has declined over the decades; in its heyday, over 1,000 Soviet citizens inhabited Barentsburg.","panoid":"VibfdqSxbhA99HRtcdFxrg","lat":"78.0655","lng":"14.209202","pitch":"-8.03","heading":"304.34","source":"https://en.wikipedia.org/wiki/Barentsburg"},"parent":{"title":"Svalbard","description":"Svalbard is a Norwegian archipelago between mainland Norway and the North Pole. One of the world’s northernmost inhabited areas, it&#39;s known for its rugged, remote terrain of glaciers and frozen tundra sheltering polar bears, Svalbard reindeer and Arctic foxes. ","panoid":"fAX6cRBxw-XhD3Y3NxJsSw","lat":"79.616033","lng":"11.524327","pitch":"-18.71","heading":"188.13","pano":"spitsbergen-national-park"}}