{"matterhorn-and-the-riffelsee":{"title":"Matterhorn and the Riffelsee","description":"The Matterhorn is a mountain in the Alps, situated at the border between Switzerland and Italy. It is a huge and near-symmetrical pyramidal peak, whose summit is 4,478 metres high, making it one of the highest summits in the Alps and Europe. The Matterhorn remained unclimbed after most of the other great Alpine peaks had been attained, and became the subject of an international competition for the summit. The first ascent of the Matterhorn was finally made in 1865 from Zermatt by a party led by Edward Whymper. It is estimated that over 500 alpinists have died on the Matterhorn since that first climb, making it one of the deadliest peaks in the world.","panoid":"V4ZeWvLd0w9ZpGSRHk6_SQ","lat":"45.983426","lng":"7.763384","pitch":"-8.64","heading":"259.19","source":"https://en.wikipedia.org/wiki/Matterhorn"},"abbey-of-saint-gall":{"title":"Abbey of Saint Gall","description":"The Abbey of Saint Gall is a Roman Catholic religious complex in the city of St. Gallen in Switzerland of a dissolved abbey. Since 1983 the whole remaining abbey precinct has been a UNESCO World Heritage Site.","panoid":"mGfTE2CLqbEVTM_11DdoQA","lat":"47.422766","lng":"9.376468","pitch":"-9.65","heading":"-169.75","source":"http://en.wikipedia.org/wiki/Abbey_of_Saint_Gall"},"grandson-castle":{"title":"Grandson Castle","description":"Grandson Castle is a medieval castle in the Swiss municipality of Grandson in the canton of Vaud. It is a Swiss heritage site of national significance.","panoid":"e6apKoNPFGF0Yrot0ylGZw","lat":"46.809736","lng":"6.647281","pitch":"2.37","heading":"314.59","source":"http://www.chateau-grandson.ch/en/home.html"},"proton-synchrotron":{"title":"Proton Synchrotron","description":"The Proton Synchrotron (PS) is the oldest major particle accelerator at CERN, built as a 28 GeV proton accelerator in the late 1950s and put into operation in 1959. It takes the protons from the Proton Synchrotron Booster at a kinetic energy of 1.4 GeV and lead ions from the Low Energy Ion Ring (LEIR) at 72 MeV per nucleon. It has been operated as an injector for the Intersecting Storage Rings (ISR), the Super Proton Synchrotron (SPS) and the Large Electron-Positron Collider (LEP). Starting in November 2009, the PS machine delivers protons and will provide lead ion beams for the Large Hadron Collider (LHC).","panoid":"80kZFgqasszFl1Tf-KYnqQ","lat":"46.231679","lng":"6.047693","pitch":"-7.27","heading":"326.26","source":"http://en.wikipedia.org/wiki/Proton_Synchrotron"},"european-organization-for-nuclear-research":{"title":"European Organization for Nuclear Research","description":"The European Organization for Nuclear Research, known as CERN derived from the name \"Conseil Européen pour la Recherche Nucléaire\"; is a European research organization that operates the largest particle physics laboratory in the world. Established in 1954, the organization is based in a northwest suburb of Geneva on the Franco–Swiss border, (46°14′3″N 6°3′19″E) and has 21 European member states. Israel is the first (and currently only) non-European country granted full membership.","panoid":"UVpowUG_RSZFfkNCeGe0kg","lat":"46.232199","lng":"6.048803","pitch":"-8.75","heading":"94.38","source":"http://home.web.cern.ch/"},"lago-bianco-1":{"title":"Lago Bianco","description":"Lago Bianco (literally &quot;White Lake&quot;) is a reservoir at the Bernina pass in the Grisons, Switzerland. Its surface area is 1.50 km². The lake was formed by the two dams Scala and Arlas on the site of two natural lakes (Lago Bianco and Lago della Scala).","panoid":"GFxOrEmPip9zrhsjlGWFeQ","lat":"46.283079","lng":"10.082566","pitch":"-6.64","heading":"103.94","source":"https://en.wikipedia.org/wiki/Lago_Bianco"},"the-rheinschwimmen-swimming-in-the-rhine":{"title":"The Rheinschwimmen - Swimming in the Rhine","description":"The Rheinschwimmen, the annual Rhine swim day, is a public event taking place in the city of Basel. Every year, hundreds (or even thousands) of people gather for a swim in the river, of course accompanied by lifeguards. The annual Rhine swim day takes places every year since 1980 and was only canceled once, in 2007, due to a flood.","panoid":"O2QDQfvEbpBL4wtZsV6n-w","lat":"47.558443","lng":"7.61248","pitch":"0.58","heading":"68.23"},"eiger-ultra-trail":{"title":"Eiger Ultra Trail","panoid":"QFqxAx43Ob3jU0cHfI5b1g","lat":"46.667146","lng":"8.022914","pitch":"-7.35","heading":"153.84"},"swiss-science-center-technorama":{"title":"Swiss Science Center Technorama","description":"The Swiss Science Center Technorama is a Science museum in the municipality of Winterthur in the canton of Zürich, Switzerland.","panoid":"GT1AgkHQ_9NeXUIqNNKZcg","lat":"47.514048","lng":"8.764448","pitch":"-7.23","heading":"24.56","source":"http://www.technorama.ch/en/"},"basel-minster":{"title":"Basel Minster","description":"The Basel Minster is one of the main landmarks and tourist attractions of the Swiss city of Basel. It adds definition to the cityscape with its red sandstone architecture and coloured roof tiles, its two slim towers and the cross-shaped intersection of the main roof. The Münster is listed as a heritage site of national significance in Switzerland.","panoid":"4gB3SIfujTJ0Ghf4LJNEZg","lat":"47.556398","lng":"7.592752","pitch":"-0.68","heading":"2.87","source":"http://www.baslermuenster.ch/"},"the-swiss-transport-museum":{"title":"The Swiss Transport Museum","description":"The Swiss Transport Museum or Verkehrshaus der Schweiz, in Lucerne, is a museum, opened in July 1959 and exhibiting all forms of transport as well as communications. It is Switzerland's most popular museum.","panoid":"vqooDD_M_frJRzWMxwgfog","lat":"47.052277","lng":"8.336388","pitch":"0.78","heading":"187.75","source":"http://en.wikipedia.org/wiki/Swiss_Museum_of_Transport"},"university-of-basel":{"title":"University of Basel","description":"The University of Basel is located in Basel, Switzerland, and is considered to be one of the leading universities in the country. In 2012, QS World University Rankings ranked the university 121st overall in the world, while two years before it was ranked 96–98th worldwide according to the Russian based Global University Ranking. In 2012, the ARWU ranked the university as the 85th best worldwide.","panoid":"ACHasHgYrTwwPrMskqnfoA","lat":"47.558433","lng":"7.584018","pitch":"-1.98","heading":"47.62","source":"http://en.wikipedia.org/wiki/University_of_Basel"},"afg-arena":{"title":"AFG Arena","description":"The AFG Arena is a multi-use stadium in St. Gallen, Switzerland, completed in 2008. It is used mostly for football matches and hosts the home matches of FC St. Gallen of the Swiss Super League. It replaces the Espenmoos stadium.","panoid":"FtspjOlnRu9ISZrYeITvgg","lat":"47.408035","lng":"9.305887","pitch":"-15.14","heading":"-31.16","source":"http://en.wikipedia.org/wiki/AFG_Arena"},"stade-de-geneve":{"title":"Stade de Genève","description":"Stade de Genève, also called Stade de Servette, is a stadium in Geneva. It has a capacity of 30,084.","panoid":"B9Hu5XymJ8XHi3ts3vvFDA","lat":"46.177864","lng":"6.127929","pitch":"-11.86","heading":"269.24","source":"http://en.wikipedia.org/wiki/Stade_de_Gen%C3%A8ve"},"montebello-castle":{"title":"Montebello Castle","description":"The Three Castles of Bellinzona are a group of fortifications located around the town of Bellinzona in canton Ticino, Switzerland. Montebello Castle (known as the Small, New or Middle Castle in the 15th century, as Schwyz Castle from 1506 and St. Martin's Castle after 1818) is located to the east of the town center.","panoid":"mtKLWkfJ_sSLfBGgeOhI4w","lat":"46.192617","lng":"9.022276","pitch":"0.0","heading":"357.88","source":"http://en.wikipedia.org/wiki/Three_Castles_of_Bellinzona#Montebello"},"arosa-ski-resorts-switzerland":{"title":"Arosa Ski Resorts, Switzerland","description":"Arosa is a town and a municipality in the district of Plessur in the canton of Graubünden in Switzerland. It is both a summer and a winter tourist resort.","panoid":"M-qlir-9te3jAlQ47TEItw","lat":"46.77941","lng":"9.652149","pitch":"4.81","heading":"129.94","source":"http://en.wikipedia.org/wiki/Arosa"},"st-moritz-switzerland":{"title":"St. Moritz, Switzerland","description":"St. Moritz is a resort town in the Engadine valley in Switzerland. It is a municipality in the district of Maloja in the Swiss canton of Graubünden. The highest summit in the Eastern Alps, the Piz Bernina, lies a few kilometres south of the town.","panoid":"xGaYYLDmHNpLDuvnCGTq2A","lat":"46.494821","lng":"9.827154","pitch":"-2.48","heading":"123.6","source":"http://en.wikipedia.org/wiki/St._Moritz"},"rheinfall":{"title":"Rheinfall","description":"Der Rheinfall befindet sich auf dem Gebiet der Gemeinden Neuhausen am Rheinfall im Kanton Schaffhausen (rechtsufrig) und Laufen-Uhwiesen im Kanton Zürich (linksufrig), rund vier Kilometer westlich unterhalb der Stadt Schaffhausen.","panoid":"x1rSwHlb1ovHXT9I156g6g","lat":"47.678751","lng":"8.616037","pitch":"0.87","heading":"188.17"},"three-castles-of-bellinzona":{"title":"Three Castles of Bellinzona","description":"The Three Castles of Bellinzona are a group of fortifications located around the town of Bellinzona in canton Ticino, Switzerland. The group is composed of Castelgrande, castle Montebello, castle Sasso Corbaro and fortified walls.","panoid":"FitMxPzbv2fK_Atk6MniqQ","lat":"46.19263","lng":"9.022338","pitch":"-7.24","heading":"354.55","source":"http://en.wikipedia.org/wiki/Three_Castles_of_Bellinzona"},"jungfraujoch-switzerland":{"title":"Jungfraujoch, Switzerland","description":"The Jungfraujoch is a col or saddle between the Mönch and the Jungfrau in the Bernese Alps on the boundary between the cantons of Bern and Valais, inside the Jungfrau-Aletsch Protected Area.","panoid":"TJGKl_LJC5louFjXjGy5mQ","lat":"46.547609","lng":"7.985376","pitch":"-3.79","heading":"144.73","source":"http://en.wikipedia.org/wiki/Jungfraujoch"},"wengernalp-1":{"title":"Wengernalp","description":"The Wengernalp is an alpine meadow at an elevation of 1874 m, between Wengen and Kleine Scheidegg in the Swiss Alps. It can be reached on foot, by the Wengernalp railway to Wengernalp station from Wengen or by skiing from Kleine Scheidegg.","panoid":"AlsNHG158vrIFXzXff3zbQ","lat":"46.575712","lng":"7.946656","pitch":"0.0","heading":"120.0","source":"http://en.wikipedia.org/wiki/Wengernalp"},"chateau-de-chillon":{"title":"Château de Chillon","description":"The Château de Chillon is an island castle located on the shore of Lake Geneva in the commune of Veytaux, at the eastern end of the lake, 3 km from Montreux, Switzerland.","panoid":"EIAriYfXKRZxfui8s9dZog","lat":"46.413979","lng":"6.927553","pitch":"-7.31","heading":"331.87","source":"http://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Chillon"},"prangins-castle":{"title":"Prangins Castle","description":"Prangins Castle is a castle in the municipality of Prangins of the Canton of Vaud in Switzerland. It is a Swiss heritage site of national significance.","panoid":"_5Ok94jKX7WtYOTvngR_-Q","lat":"46.393891","lng":"6.252035","pitch":"-5.01","heading":"359.11","source":"http://en.wikipedia.org/wiki/Prangins_Castle"},"samnaun-ski-resort":{"title":"Samnaun Ski Resort","description":"Samnaun  is a municipality in the district of Inn in the Swiss canton of Graubünden. The valley was first used as a seasonal mountain pasture for the villages of Tschlin and Ramosch. By 1220 the first permanent farm houses are mentioned. These farm houses and fields were given as a gift to the Marienberg Abbey by the counts of Tarasp in the 12th century.","panoid":"Gb3LQSle0_Nik4WwXq4zaA","lat":"46.979372","lng":"10.341588","pitch":"-18.71","heading":"156.64","source":"http://en.wikipedia.org/wiki/Samnaun"},"glacier-aeschhorn-switzerland":{"title":"Glacier Aeschhorn, Switzerland","panoid":"GM3zhxl14rGUhU8puhFA-w","lat":"46.060046","lng":"7.706583","pitch":"-12.28","heading":"-41.62"},"saas-fee-ski-area-switzerland":{"title":"Saas-Fee Ski Area, Switzerland","description":"Saas-Fee is the main village in the Saastal, or the Saas Valley, and is a municipality in the district of Visp in the canton of Valais in Switzerland. The villages in its neighborhood are Saas-Almagell, Saas-Grund and Saas-Balen. Its location close to the glaciers of the Dom and the Allalinhorn provides winter sport opportunities throughout the year, and neighbouring peaks such as the Weissmies, the Nadelhorn and the Lenzspitze are popular climbs in the summer season. The community is considered to be a very attractive winter sport destination in the Swiss Alps. Typical activities include skiing, Snowboarding, snowshoe trekking, canyon climbing and ice climbing.","panoid":"WjwiYfnVayvR8uFAqguQgg","lat":"46.093409","lng":"7.910193","pitch":"-7.86","heading":"141.34","source":"http://en.wikipedia.org/wiki/Saas-Fee"},"alphubeljoch":{"title":"Alphubeljoch","panoid":"-ZN4Fo148WOShCuEIoJQSQ","lat":"46.051178","lng":"7.874507","pitch":"-14.68","heading":"-160.93"},"parent":{"title":"Switzerland Highlights","panoid":"V4ZeWvLd0w9ZpGSRHk6_SQ","lat":"45.983426","lng":"7.763384","pitch":"-8.64","heading":"259.19","pano":"matterhorn-and-the-riffelsee"}}