{"taj-mahal-view-of-the-garden":{"title":"Taj Mahal - View of the Garden","description":"The complex is set around a large 300-metre (980 ft) square charbagh or Mughal garden. The garden uses raised pathways that divide each of the four quarters of the garden into 16 sunken parterres or flowerbeds. A raised marble water tank at the center of the garden, halfway between the tomb and gateway with a reflecting pool on a north-south axis, reflects the image of the mausoleum. The raised marble water tank is called al Hawd al-Kawthar, in reference to the \"Tank of Abundance\" promised to Muhammad.","panoid":"4WnUj5d9NaCn0WjD4t67jA","lat":"27.171954","lng":"78.042102","pitch":"-4.7","heading":"5.72","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"taj-museum":{"title":"Taj Museum","description":"The West Wall is interspersed with domed chattris, and small buildings. These may have been viewing areas or watch towers like the Music House, which is now used as a museum.","panoid":"MAd0_azh_aW99culBsXYPg","lat":"27.173238","lng":"78.040808","pitch":"3.75","heading":"71.58","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"east-building":{"title":"East Building","description":"The Eastern bulding is a mirror image of the Western bulding and is called the Jawab (\"The Answer\") purpose was architectural balance, although it may have been used as a guesthouse. The floors of Jawab have a geometric design.","panoid":"I21hHGpuhJoUrRoImRH4ng","lat":"27.175026","lng":"78.042717","pitch":"-10.52","heading":"81.41","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"east-gate":{"title":"East Gate","description":"East Entrance to the Taj","panoid":"feAdgQbnbXcAurCM0NxSkQ","lat":"27.171052","lng":"78.04346","pitch":"3.19","heading":"-59.84","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"view-of-the-taj-mahal-from-main-gate":{"title":"View Of the Taj Mahal From Main Gate","description":"The tomb is the central focus of the entire complex of the Taj Mahal. This large, white marble structure stands on a square plinth and consists of a symmetrical building with an iwan (an arch-shaped doorway) topped by a large dome and finial. Like most Mughal tombs, the basic elements are Persian in origin. The main chamber houses the false sarcophagi of Mumtaz Mahal and Shah Jahan; the actual graves are at a lower level.","panoid":"cFSU599oatasuonJoe-VuA","lat":"27.171971","lng":"78.042132","pitch":"-15.34","heading":"-8.18","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"west-gate-1":{"title":"West Gate","description":"West Entrance to the Taj","panoid":"S2l0BDy1W_PsVrbi5Hj9bA","lat":"27.171036","lng":"78.040926","pitch":"11.94","heading":"56.39","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"main-gate":{"title":"Main Gate","description":"The main gateway (darwaza-i-rauza) is a monumental structure built primarily of marble which is reminiscent of Mughal architecture of earlier emperors. Its archways mirror the shape of the tomb's archways, and its pishtaq arches incorporate the calligraphy that decorates the tomb. It utilises bas-relief and pietra dura inlaid decorations with floral motifs.","panoid":"lBSzQAhHLlL_ktay8WH9-A","lat":"27.171192","lng":"78.042153","pitch":"-28.96","heading":"-5.43","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"view-of-yamunna-river":{"title":"View Of Yamunna River","description":"The Archaeological Survey of India believes that the Yamuna river itself was incorporated into the garden's design and was meant to be seen as one of the rivers of Paradise","panoid":"YWaRiqn62_8-SFMIwWNdIg","lat":"27.175423","lng":"78.042103","pitch":"6.63","heading":"14.35","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"south-gate":{"title":"South Gate","description":"South Entrance to the Taj, parallel to the Taj and the Darwaza-i-Rauza (Main entrance)","panoid":"ObajpELyE8V1HqDGIZFLHg","lat":"27.170695","lng":"78.042137","pitch":"-5.7","heading":"358.08","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"west-building":{"title":"West Building","description":"The western building is a mosque which is still open for people to pray. The mosque floor was laid with outlines of 569 prayer rugs in black marble.","panoid":"grTOhYtNJkoqtjKV-uNcpA","lat":"27.17513","lng":"78.041391","pitch":"-9.21","heading":"256.26","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"view-of-the-west-minar":{"title":"View of the West Minar","description":"The minarets, which are each more than 40 metres (130 ft) tall, display the designer's penchant for symmetry. They were designed as working minarets—a traditional element of mosques, used by the muezzin to call the Islamic faithful to prayer. Each minaret is effectively divided into three equal parts by two working balconies that ring the tower. At the top of the tower is a final balcony surmounted by a chattri that mirrors the design of those on the tomb. The chattris all share the same decorative elements of a lotus design topped by a gilded finial. The minarets were constructed slightly outside of the plinth so that, in the event of collapse, (a typical occurrence with many tall constructions of the period) the material from the towers would tend to fall away from the tomb.","panoid":"jLlV0WoL6KfDqG5DQnvNUA","lat":"27.171693","lng":"78.041528","pitch":"1.38","heading":"52.59","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"parent":{"title":"Taj Mahal","description":"The Taj Mahal comes from Persian and Arabic and means the \"Crown of Palaces\". This white marble mausoleum attracts 3 million visitors each year to the Indian city of Agra. Completed in 1643, it is now considered a UNESCO World Heritage Site.","panoid":"4WnUj5d9NaCn0WjD4t67jA","lat":"27.171954","lng":"78.042102","pitch":"-4.7","heading":"5.72","pano":"taj-mahal-view-of-the-garden","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/taj-mahal/"}}