{"wetlands":{"title":"Wetlands","description":"The population of Tangier Island is relegated to three ridges running north and south. In between each ridge are wetlands. Located along the Atlantic flyway, Tangier Island is an important stop for migrating birds. ","panoid":"Ma9KpPjoRGybSC2-6SvdSg","lat":"37.828361","lng":"-75.994872","pitch":"7.97","heading":"136.77"},"crab-shanties":{"title":"Crab Shanties","description":"The lifeblood of the Tangier economy is the blue crab. These work houses mounted on posts in the harbor are where the crabs are brought after being caught.","panoid":"Gh7M0VWYvjsG6-ifAyK6Mw","lat":"37.830115","lng":"-75.988241","pitch":"12.0","heading":"182.5"},"harbor":{"title":"Harbor","description":"In the early morning, long before the sun has risen, the Tangier Island harbor is thick with watermen heading out to check their crab pots.","panoid":"fhaIgq_ImpblQM-R3ilvSQ","lat":"37.829958","lng":"-75.992634","pitch":"-0.45","heading":"216.3"},"restaurants":{"title":"Restaurants","description":"While most of the island&#39;s catch is shipped off to Washington, Baltimore, and New York, some of it ends up on the menus of four restaurants in town.","panoid":"vnvw0cnDDofpZyH3FQRBvA","lat":"37.828567","lng":"-75.99244","pitch":"-0.52","heading":"348.07"},"fishermans-corner-restaurant":{"title":"Fisherman's Corner Restaurant","description":"When tourists arrive for a few hours each afternoon one of the most popular activities is sampling the day&#39;s catch at Fisherman&#39;s Corner restaurant.","panoid":"sQCGI6jKvLIAAAQvvcZtxQ","lat":"37.828712","lng":"-75.992672","pitch":"-2.77","heading":"50.26"},"school":{"title":"School","description":"With a senior class of only seven in 2016, the Tangier Island school is the last combined K–12 public school in Virginia.","panoid":"8qoKv-adJTJh9aIZMLkZ4g","lat":"37.827206","lng":"-75.993454","pitch":"-8.48","heading":"296.94"},"docks":{"title":"Docks","description":"Everything comes to the island by water, including mail, food, supplies, and tourists. Ferries arrive daily from Virginia and Maryland.","panoid":"b5UUj7OwUaGyOiU9I-dFbg","lat":"37.82853","lng":"-75.991172","pitch":"-0.75","heading":"77.7"},"southern-beach":{"title":"Southern beach","description":"A beautiful stretch of sand extends like a tail south from Tangier Island. Its shape constantly shifts due to wind and tide. Like much of the island, there is less of it every year.","panoid":"KdZd_0iJzoPG9CqvHPwdrw","lat":"37.807191","lng":"-75.986963","pitch":"2.77","heading":"334.34"},"view-of-western-sea-wall":{"title":"View of western sea wall","description":"In 1989 a sea wall was installed along the western coast of the island. Before its construction15–20 feet of land was being washed into the bay each day.","panoid":"E6TGSO8OIMOFk7eIj9QfZw","lat":"37.832248","lng":"-75.998438","pitch":"7.79","heading":"173.65"},"the-uppards":{"title":"The Uppards","description":"A community once thrived on this sandy area just north of Tangier Island. Due to storms and erosion the community of Canaan was abandoned almost one hundred years ago. Now all that remains is broken pottery and grave markers.  ","panoid":"AF1QipMuN8Vpw4uuYXd8SS3En9TZhRs7x8Qzzj8Mx9EZ","isMediaKey":true,"lat":"37.849493","lng":"-75.995269","pitch":"4.44","heading":"13.31","pitchOffset":"0.0","headingOffset":"82.0"},"swain-memorial-church":{"title":"Swain Memorial Church","description":"Faith has been the foundation of life on the Island and the Swain Memorial Methodist Church has been its nucleus. With the life of the community so contingent on the whims of nature, faith has been a sustaining force for the people of Tangier.","panoid":"AF1QipMMqckMgTXnydbJee7Bj8Rr5uQ7oGZUK_7Eh8Q0","isMediaKey":true,"lat":"37.827365","lng":"-75.992253","pitch":"1.78","heading":"347.7","pitchOffset":"0.0","headingOffset":"128.0"},"parent":{"title":"Tangier Island","description":"Located amidst the Chesapeake Bay, Tangier Island is the only populated offshore island in Virginia, and is home to descendants of some of the earliest English settlers. Today, the island is facing serious environmental issues. If no immediate action is taken, the island could disappear in the next 25-50 years, making the residents of Tangier Island some of the first climate-change refugees in the continental United States.","panoid":"Ma9KpPjoRGybSC2-6SvdSg","lat":"37.828361","lng":"-75.994872","pitch":"7.97","heading":"136.77","pano":"wetlands"}}