{"thames-river-elizabeth-tower-view":{"title":"Thames River - Elizabeth Tower View","description":"Big Ben is the nickname for the great bell of the clock at the north end of the Palace of Westminster in London, and often extended to refer to the clock and the clock tower.The tower is now officially called the Elizabeth Tower, after being renamed in 2012 (from \"Clock Tower\") to celebrate the Diamond Jubilee of Elizabeth II. The tower holds the largest four-faced chiming clock in the world and is the third-tallest free-standing clock tower.The tower has become one of the most prominent symbols of both London and England.","panoid":"HnwgqzMxRD18gt1cyxd50A","lat":"51.500564","lng":"-0.122339","pitch":"-9.91","heading":"217.79","source":"http://en.wikipedia.org/wiki/Big_Ben"},"thames-river-tower-bridge-view":{"title":"Thames River - Tower Bridge View","description":"Tower Bridge (built 1886–1894) is a combined bascule and suspension bridge in London which crosses the River Thames. It is close to the Tower of London, from which it takes its name, and has become an iconic symbol of London. The bridge consists of two towers tied together at the upper level by means of two horizontal walkways, designed to withstand the horizontal forces exerted by the suspended sections of the bridge on the landward sides of the towers. The bridge's present colour scheme dates from 1977, when it was painted red, white and blue for Queen Elizabeth II's silver jubilee. Originally it was painted a mid greenish-blue colour.","panoid":"2rRt5YXsNDktKfhEaLXYbA","lat":"51.505126","lng":"-0.073339","pitch":"-6.720001","heading":"286.12","source":"http://en.wikipedia.org/wiki/Tower_Bridge"},"thames-river-o2-view":{"title":"Thames River - O2 View","description":"The O2 is a large entertainment district on the Greenwich peninsula in South East London, England, including an indoor arena, a music club, a Cineworld cinema, an exhibition space, piazzas, bars and restaurants. It was built largely within the former Millennium Dome, a large dome-shaped building built to house an exhibition celebrating the turn of the third millennium; as such, The Dome remains a name in common usage for the venue.","panoid":"DyC69ITFP6S7qOEIyWWkgg","lat":"51.505488","lng":"0.009323","pitch":"-6.6100006","heading":"233.7","source":"http://en.wikipedia.org/wiki/The_O2_(London)"},"thames-river-vauxhall-bridge-view":{"title":"Thames River - Vauxhall Bridge View","description":"Vauxhall Bridge is a Grade II listed steel and granite deck arch bridge in central London. It crosses the River Thames in a south–east north–west direction between Vauxhall on the south bank and Pimlico on the north bank. Opened in 1906, it replaced an earlier bridge, originally known as Regent Bridge but later renamed Vauxhall Bridge, built between 1809 and 1816 as part of a scheme for redeveloping the south bank of the Thames. The original bridge was itself built on the site of a former ferry.","panoid":"V7A19OVJ6XYOiRLJxEWekA","lat":"51.48947","lng":"-0.125624","pitch":"-5.69","heading":"173.94","source":"http://en.wikipedia.org/wiki/Vauxhall_Bridge"},"thames-river-lambeth-bridge-view":{"title":"Thames River - Lambeth Bridge View","description":"Lambeth Bridge is a road traffic and footbridge crossing the River Thames in an east-west direction in central London, the river flows north at the crossing point. Downstream, the next bridge is Westminster Bridge; upstream the next is Vauxhall Bridge.","panoid":"F5WNSnd_kyagivb5LGVq-Q","lat":"51.495674","lng":"-0.122817","pitch":"-4.040001","heading":"166.21","source":"http://en.wikipedia.org/wiki/Lambeth_Bridge"},"parent":{"title":"Thames River","description":"The Thames River is a river that flows through London, and is the second longest in the United Kingdom. In addition to being a hallmark of England, today it plays host to many sporting events including the Henley Royal Regatta and The Boat Race.","panoid":"HnwgqzMxRD18gt1cyxd50A","lat":"51.500564","lng":"-0.122339","pitch":"-9.91","heading":"217.79","pano":"thames-river-elizabeth-tower-view"}}