{"mushing-into-the-sunset":{"title":"Mushing into the Sunset","description":"The official first leg of the 2015 Iditarod covered 60 miles between Fairbanks and Nenana, Alaska. The route followed the path of the frozen Tanana and Chena Rivers. With its heavy passenger the Street View sled took over 7 hours to make it to Nenana!","panoid":"aK_pibd2a3oPlcBRER8Itg","lat":"64.571418","lng":"-149.016393","pitch":"-1.41","heading":"-110.21","source":"https://www.google.co.uk/maps/@64.68988,-148.404473,59320m/data=!3m1!1e3?hl=en"},"the-iditarod-sled-dog-race":{"title":"The Iditarod Sled Dog Race","description":"You can’t compare it to any other competitive event in the world! A race covering 1000 miles of the roughest, most beautiful terrain Mother Nature has to offer. She throws jagged mountain ranges, frozen river, dense forest, desolate tundra and miles of windswept coast at the mushers and their dog teams. Add to that temperatures far below zero, winds that can cause a complete loss of visibility, the hazards of overflow, long hours of darkness and treacherous climbs and side hills, and you have the Iditarod. The Last Great Race on Earth.","panoid":"0SrWaKf29omlsEePa6oNNg","lat":"61.218558","lng":"-149.889999","pitch":"-5.03","heading":"81.12","source":"http://iditarod.com/about/"},"around-the-first-bend":{"title":"Around the First Bend","description":"The race begins along 4th Avenue in Anchorage, Alaska and then turns into Cordova Street before heading onto city cross-country ski trails. The night before the start, the roads are turned into a wintery racetrack by truckloads of snow, which is later swept up by specialized machines after all the mushers have departed. The 11-mile Anchorage route is only a \"ceremonial start\" and does not factor into the final finishing times.","panoid":"-ZMD9lFhISmFCrRPCBdjOA","lat":"61.218557","lng":"-149.879312","pitch":"-9.08","heading":"148.29","source":"http://iditarod.com/about/the-iditarod-trail/anchorage-to-campbell-airstrip/"},"a-penguin-among-men":{"title":"A Penguin Among Men","description":"Racers must participate in three smaller races to qualify for the Iditarod. Rookie mushers must pre-qualify by finishing an assortment of qualifying races first. The majority of participants are from Alaska, but past winners have also included mushers from Montana, Wisconsin, Minnesota, Massachusetts, California. In 2003, Norwegian Robert Sørlie became the first non-resident of the United States to win the race. Neither spectators nor giant penguins are required to qualify for their participation.","panoid":"Fiz8cNdm2giB55DEyAupeQ","lat":"61.200408","lng":"-149.83343","pitch":"5.54","heading":"-202.24","source":"https://en.wikipedia.org/wiki/Iditarod_Trail_Sled_Dog_Race"},"riding-with-musher-80":{"title":"Riding with Musher 80","description":"The 2015 Iditarod had 78 entrants. A draw determines the which bib number they wear (2 to 79) and indicates the order of departure at the ceremonial start and official restart. Bib #1 is a ceremonial musher. In 2015 there was also a special bib #80 worn by Dean Osmar, the 1984 Iditarod Champion. The Osmar sled was towing a secondary sled carrying a Googler wearing the Street View Trekker camera.","panoid":"3gLQzfShfwjOQYJvEIULOQ","lat":"61.198188","lng":"-149.82124","pitch":"-0.97","heading":"126.72","source":"http://iditarod.com/race/mushers/224-Dean-Osmar/"},"hands-touching-hands":{"title":"Hands, Touching Hands","description":"The Iditarod is Alaska's superbowl. It is the state's most highly anticipated athletic event of the year. It brings crowds out along the route, and has many more following the mushers’ progress online and through the media. However, the true athletes in this event are the sled dogs. On a body-weight basis they are stronger pulling animals than horses, burn 3.5 times as many calories as a Tour de France cyclist, and have triple the aerobic capacity of an Olympic marathon runner.","panoid":"wqJ8wiKdqNvJoCfod74ubA","lat":"61.200328","lng":"-149.833277","pitch":"5.81","heading":"-216.44","source":"https://www.google.com/maps/@61.2003279,-149.8332769,3a,32.9y,144.35h,77.64t/data=!3m6!1e1!3m4!1swqJ8wiKdqNvJoCfod74ubA!2e0!7i13312!8i6656"},"trying-to-stay-on-the-trail":{"title":"Trying to Stay on the Trail","description":"In 2015, unseasonably warm temperatures and a lack of snow in the southern half of the state made the traditional Rainy Pass route through the Alaska Range unusable. This prompted the organizers to move the race restart to Fairbanks, though the ceremonial start remained in the slushy conditions of Anchorage. Here sled #80 tries to avoid an ankle-high snowmelt puddle. The trailing sled with the trekker-carrying Googler had less luck avoiding the icy water.","panoid":"HjfEJ9u3PWJj6EBXS6nKDw","lat":"61.2009","lng":"-149.835045","pitch":"2.45","heading":"103.39","source":"http://www.newsminer.com/news/local_news/iditarod-to-start-in-fairbanks-nd-time-in-years/article_f4c7615e-b196-11e4-ac5e-5711eab6eefc.html"},"down-but-not-out":{"title":"Down But Not Out","description":"The slushy conditions in Anchorage led to a Street View first; images of a crashing dogsled! The trekker and its Googler found themselves on the ground on at three points along the Anchorage route. While managing to staying balanced during many other tricky turns. As a result of one of these crashes, one of the trekker's 15 camera lenses became covered in snow, which remained there blocking that camera’s view until dislodged by the next fall.","panoid":"K_c2JxfRyYReVurlIAdxBg","lat":"61.195714","lng":"-149.79802","pitch":"-13.39","heading":"90.1"},"uphill-sledding":{"title":"Uphill Sledding","description":"Sometimes the musher can't expect the dogs to do all the work. At slower moving times the driver might run beside his sled, perhaps helping push it up a hill or over rough terrain. On longer runs stepping one or two feet off the sled runners helps keep circulation to the musher's feet.","panoid":"fns9Ss_mIjtdSrZkGfGf2g","lat":"61.199605","lng":"-149.823256","pitch":"-12.03","heading":"144.09"},"never-let-go":{"title":"Never Let Go!","description":"There is one golden rule when riding on a sled: Never let go! Often this is easier said than done, particularly for trailer sleds. If you do fall off the dogs will not wait for you, and stopping a dog sled team is also easier said than done. So the only solution is to run after your escaping ride.","panoid":"EIADssknuog2EeU3gqo6UA","lat":"61.174721","lng":"-149.796411","pitch":"13.45","heading":"78.4"},"lead-sled-crash":{"title":"Lead Sled Crash","description":"The Iditarod route across Anchorage includes a number of tight turns, which can be fun for spectators but challenging even for the experts, who are not immune from the occasional tumble. For the record, the Street View Trekker made it round this bend unscathed!","panoid":"KOy_eebDYkPrbZ5OZozt1Q","lat":"61.174546","lng":"-149.794697","pitch":"-2.43","heading":"121.68"},"partying-like-a-pirate":{"title":"Partying Like a Pirate","description":"Avast mateys, here there be pirates a-partying! No word on whether Captain Jack made an appearance, but the rum did appear to be all gone.","panoid":"p0J5-8AV6ANNDY4pQYGPHA","lat":"61.199534","lng":"-149.829279","pitch":"3.47","heading":"79.02","source":"https://www.google.co.uk/?hl=xx-pirate&gws_rd=cr&ei=fVzXVquQLMWGPtnrpsAN"},"hitchhiker-for-nome":{"title":"Hitchhiker for Nome","description":"Both the northern and southern routes lead the mushers to a checkpoint in Kaltag and from there they head towards the coast. Finally they pass through Unalakleet, Shaktoolik, Koyuk, Elim, Golovin and White Mountain before heading into the finish in Nome. At total journey of about 1000 miles.","panoid":"u5fxNxplyR9KisOWLFXsTg","lat":"64.765817","lng":"-148.001998","pitch":"1.61","heading":"-153.25","source":"http://iditarod.com/race-map/"},"sleds-being-prepared-for-the-race-restart":{"title":"Sleds Being Prepared for the Race Restart","description":"The 2015 Iditarod restart took place in Fairbanks, Alaska. The last and only other time the route changed moved to restart in Fairbanks was in 2003. That year Norwegian Robert Sørlie became the first non-resident of the United States to win the race. The less familiar route may have impacted tactics, but Robert was a worthy champion as he showed by winning the 2005 race on the traditional southern route.","panoid":"YAQeUaBrtNwip4EloOIqng","lat":"64.834868","lng":"-147.842918","pitch":"3.86","heading":"113.6","source":"http://iditarod.com/race-map/"},"hula-hoop-alley":{"title":"Hula Hoop Alley","description":"While it does host other sled dog races, the Iditarod is a rare sight in Fairbanks, as the race's route had only previously been diverted there once before (in 2003). To welcome this event the locals got creative during parties along the race route. In this case mushers were welcomed with hula hoop dancing.","panoid":"ql30M7EQ8py-f7c3ri-Flg","lat":"64.806679","lng":"-147.913504","pitch":"4.53","heading":"-143.01","source":"http://iditarod.com/2015-restart-fairbanks-press-release-and-information-about-checkpoints/"},"camp-flamingo":{"title":"Camp Flamingo","description":"Street View images are not always perfect, especially when captured without stopping or chance to go back. This view is disrupted by the collectors jacket peaking out from the ground mask, and an image blemish (the dark scar) caused by damage from crashing the sled in Anchorage. But pink flamingos on a snowy frozen river are just too fun not to show!","panoid":"RmcpG7FzSrmFm4_bHBjDKw","lat":"64.792301","lng":"-147.954388","pitch":"28.4","heading":"-117.63"},"tracking-all-the-dogs":{"title":"Tracking all the Dogs","description":"Dog teams traveling at markedly different speeds depending factors such as weather conditions and how recently the dogs (and musher) have rested. Mushers are constantly passing and repassing each other. All of which is tracked by GPS and can be followed on the race website (<a href=\"http://iditarod.com\" target=\"_blank\">iditarod.com</a>). The dogs are monitored in two ways; using microchipping and collar tags. These measures are important for several reasons including corralling any dog that accidentally gets loose and for the veterinary staff to access records of an animal's health.","panoid":"KC5oUDAAGXZqkMpoqy0F6g","lat":"64.755163","lng":"-148.021055","pitch":"5.82","heading":"-138.51","source":"http://iditarod.com/about/trivia-facts/"},"dogs-resting-at-galena-checkpoint":{"title":"Dogs Resting at Galena Checkpoint","description":"Galena is a settlement along the Yukon River that housed an active US Air Force base from the 1940s to 2010. Today the town is home to less than 500 inhabitants. Upon arrival at the checkpoint the musher’s primary responsibility is to make sure his sled team is fed and rested. Straw is used to provide insulation from the cold ground and special wraps help keep the dogs warm.","panoid":"lN9MMZ9vwTuDIl6M8toZcQ","lat":"64.743784","lng":"-156.953878","pitch":"17.16","heading":"-122.01","source":"https://www.google.co.uk/maps/place/Galena,+AK,+USA/@64.7310434,-156.9842605,7440m/data=!3m1!1e3!4m2!3m1!1s0x572a7c41c3c0d02f:0xfa3ba96dd14e26d6?hl=en"},"its-a-long-way-to-nome":{"title":"It's a Long Way to Nome","description":"After leaving Anchorage the race typically restarts in Willow, AK. The mushers follow a route that takes them over the Alaska Range mountains and down the other side to the Kuskokwim River. From there they head into interior of Alaska and on to the mighty Yukon River. The middle part of the race route is alternated every other year, in even years it heads north going through Cripple, Ruby and Galena. In odd years it goes south through Iditarod, Shageluk, and Anvik.","panoid":"xiSNXOGBPWtV4eqM8-ajeg","lat":"64.772022","lng":"-147.996759","pitch":"9.47","heading":"-133.57","source":"http://iditarod.com/race-map/"},"the-iditarod-air-force":{"title":"The Iditarod Air Force","description":"The logistics supporting the operation and safety of the Iditarod are of the race's great challenges. They would be impossible without the support of the Iditarod Air Force (IAF), a group of volunteer pilots that provide air support for the race. In a typical year they will carry about 400 bales of hay and over 1100 boxes of HEET to checkpoints. Transport over 500 dropped and scratched dogs back to Anchorage. Transport more than 125,000 lbs of dog food, and shuttle around the dozens of veterinarians who monitor the health of the canine athletes.","panoid":"0yBpR-R0coW_oSYlrbsfOw","lat":"64.743117","lng":"-156.955439","pitch":"5.27","heading":"-129.12","source":"http://www.dogflying.com/"},"racing-strategy":{"title":"Racing Strategy","description":"Jeff King is interviewed by a TV crew while resting at the checkpoint in Galena. Jeff is a four-time Iditarod Champion, and has placed in the top ten 19 times. He was using this checkpoint to take his 24-hour break. For their own, and the dogs, well being every musher is required to take at least one 24h and one 8h rest stop before they finish the race. Judging when to take these breaks is part of a musher's race strategy.","panoid":"_8efsPX5kjtw1PvM2n-GeA","lat":"64.743763","lng":"-156.955436","pitch":"15.83","heading":"-31.78","source":"http://iditarod.com/race/mushers/59-Jeff-King/"},"dogs-changing-course":{"title":"Dogs Changing Course","description":"Sleds are not driven with reins, but by spoken commands. The lead dog must understand everything that is said and guide the others accordingly. The best musher-lead dog pairs sometimes appear to understand each other without words. Some important commands include \"Whoa!\" to halt the team, \"Gee\" to turn right , and \"Haw\" to turn left.","panoid":"KrlZ4D9nA3fn-2W7F_Zv8Q","lat":"64.641854","lng":"-148.577852","pitch":"-1.65","heading":"-95.2","source":"http://iditarod.com/about/mushing-terminology/"},"sled-dog-team-resting":{"title":"Sled Dog Team Resting","description":"The sled dog teams don't only stop at checkpoints. They need to stop en route sometimes for the musher or dogs to rest, and more frequently for the latter to eat and drink. The mushers have to carry food, straw and other gear for this purpose. However, they can resupply at checkpoints according to defined rules.","panoid":"b8tJHjWEZANh4lhf9zxVAg","lat":"64.656918","lng":"-148.465229","pitch":"20.79","heading":"167.61","source":"http://iditarod.com/race/rules/"},"dropping-snow-hooks":{"title":"Dropping Snow Hooks","description":"The process of stopping a dog sled is a little more complex than shouting \"Stop!\" The musher calls out \"Whoa!\" to the whole team, and simultaneously applies pressure to a brake pad (which they can stand on) at the back of the sled. As the dogs come to rest, the musher will drive snow hooks that are attached ropes linked to the team gangline, into firm snow by the sled.","panoid":"UJ6RhZmAQBLKRPg9Ll5Bmw","lat":"64.713358","lng":"-148.156554","pitch":"-0.94","heading":"-189.77","source":"http://www.everythinghusky.com/features/mushingterms.html"},"google-colored-houses":{"title":"Google Colored Houses","description":"The Iditarod's route takes the race to many small native towns and villages, such as Unalakleet. It causes an annual spurt of activity, increased airplane traffic and excitement in areas otherwise quiet and dormant during the long Alaskan winter. Everyone gets involved, from very young school children to the old timers who relive the colorful Alaskan past they’ve known as they watch each musher and their team. The race provides an educational opportunity and an economic stimulus to these small Alaskan outposts.","panoid":"PSvXQZTWApEr0_SoMauRWg","lat":"63.871073","lng":"-160.786991","pitch":"-1.91","heading":"150.92","source":"https://www.google.co.uk/maps/place/Unalakleet,+AK,+USA/@63.877001,-160.8020271,3288m/data=!3m1!1e3!4m2!3m1!1s0x572ed4e674f393ed:0xa60df8500820a27e?hl=en"},"the-iditarod-in-unalakleet":{"title":"The Iditarod in Unalakleet","description":"Unalakleet is a checkpoint for both the northern and southern routes, and presents mushers with their first views of the frozen Bering Sea as they arrive on the west coast of Alaska. Home to less than 1000 people, the town is known for its salmon and king crab harvests.","panoid":"BhORIlO2lDPaomxwozgM3Q","lat":"63.876637","lng":"-160.796706","pitch":"5.12","heading":"-198.3","source":"https://en.wikipedia.org/wiki/Bering_Sea"},"a-gold-mining-town":{"title":"A Gold Mining Town","description":"Nome is located on the southern Seward Peninsula coast, on Norton Sound of the Bering Sea. As hub of the gold rush of the 1890s and 1900s, it was the most populous town in Alaska. Estimates suggest the population was as high as 20,000, however, it is now home to less than 4000 residents. However, since it remains unreachable by road much of Nome’s frontier character and spirit is retained, as exhibited by the buildings that line Front Street.","panoid":"Psi0Yp5nAJv6iP_UbLq0Cw","lat":"64.500413","lng":"-165.408339","pitch":"6.02","heading":"53.06","source":"https://www.google.co.uk/maps/place/Nome,+AK,+USA/@64.5145207,-165.4622175,10117m/data=!3m1!1e3!4m2!3m1!1s0x57311a2816385579:0x417531715876844c?hl=en"},"the-finish-straight":{"title":"The Finish Straight","description":"Crowd favorite, musher Aliy Zirkle, heads down the home straight in Nome, Alaska. Aliy finished 5th in 2015, after finishing 2nd in the three previous races. She hopes to become the first female Iditarod Champion since the late Susan Butcher's last win in 1990.","panoid":"wb90c06GlUGdXS9e6YnEZQ","lat":"64.497784","lng":"-165.408164","pitch":"19.5","heading":"-183.24","source":"http://iditarod.com/race/mushers/115-Aliy-Zirkle/"},"theres-no-place-like-nome":{"title":"There's No Place Like Nome","description":"The finish straight of the Iditarod takes the mushers and their sled dog teams along, Front Street, the main street in Nome. Spotters watch for teams entering the edge of town and the city's fire siren is sounded as they reach the 2-miles before the finish mark. They finish the under the \"burled arch\", a gateway made of spruce logs. The 2015 Iditarod was won by Dallas Seavey who completed the race in under 9 days. Dallas also won in 2012 and 2014. His father Mitch won the 2013 race. For now, Rick Swenson stands alone in the winners list as the only five-time Iditarod Champion.","panoid":"20jFH6Gkosan1d9VEvyjoQ","lat":"64.498133","lng":"-165.410739","pitch":"-16.58","heading":"-73.11","source":"http://iditarod.com/about/champions-records/"},"parent":{"title":"The Iditarod, Alaska","description":"The Iditarod Sled Dog Race is a 1,000 mile race across the wilderness of Alaska between Anchorage and Nome. The race crosses the Alaska Range mountains and some of the most remote and pristine landscape in North America.","panoid":"aK_pibd2a3oPlcBRER8Itg","lat":"64.571418","lng":"-149.016393","pitch":"-1.41","heading":"-110.21","pano":"mushing-into-the-sunset"}}