{"welcome-sign":{"title":"Welcome sign","description":"In 2016, Access Fund constructed multiple new campsites and a new 1/2 mile trail to access the climbing at the Homestead. This kiosk not only highlights key Homestead information, but provides a location beacon for the start of this new access trail near camping.","panoid":"_6fhBTEc3_Ai0P0L5MC6xQ","lat":"33.165089","lng":"-110.79161","pitch":"-8.88","heading":"275.85","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"approaching-welcome-sign":{"title":"Approaching welcome sign","description":"As climbers and hikers use the main access road to park, hike and camp before accessing the Homestead's climbing, this trail junction is easily located. This trail makes use of a 1/2-mile approach trail that not only shortens the hike but removes the need to cross private property.","panoid":"2UAfR_TNyqOtP28ahRyLIQ","lat":"33.165124","lng":"-110.791663","pitch":"10.69","heading":"143.79","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"marley-wall":{"title":"Marley Wall","description":"Being below one of the furthest climbing walls, the Marley Wall, climbers and hikers can not only look up at the beautiful tufa-covered walls that make the Homestead the unique climbing area it is, but can also face south and see the entire Homestead canyon and the Dripping Springs Mountains in the distance. This location provides an ideal spot to stay warm on a cold winter day and to watch the sun track across the sky.","panoid":"aYbSh-ktEdyZ1z46TViSsg","lat":"33.175983","lng":"-110.779902","pitch":"16.22","heading":"186.26","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"north-buttress":{"title":"North Buttress","description":"This perch below the North Buttress provides access to some of the longest climbing routes at the Homestead. Facing north, this area allows climbers to escape the heat of the sun year-round, while giving visitors a untarnished view into the surrounding Mescal Mountains.","panoid":"QTauPyJa86c3wElHIoR3MQ","lat":"33.173537","lng":"-110.778726","pitch":"-11.04","heading":"48.09","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"mouse-wall":{"title":"Mouse Wall","description":"Although the Mouse Wall generally has the shortest climbs at the Homestead, the unique position high on the western side of the canyon provides afternoon shade and views spanning up and down the entire Homestead. Additionally, multiple sightings of Desert Bighorn Sheep have been made along this cliff's base and top.","panoid":"kIrYAGn2gVGvYeDxzfpEng","lat":"33.172617","lng":"-110.781696","pitch":"8.07","heading":"26.92","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"rough-rider-wall":{"title":"Rough Rider Wall","description":"Climbers are the most frequent users of the Homestead, enjoying the extensive and quality limestone walls. Here at the base of the Rough Rider Wall climbers can be seen enjoying themselves as they hide from the heat of the sun. The Rough Rider Wall provides some of the finest limestone edge and pocket climbing at the Homestead, requiring climbers to have the stamina for the long routes and technique necessary for these climbs.","panoid":"e3sVOWa3u0jv0pJ8gXYbdA","lat":"33.173195","lng":"-110.780072","pitch":"18.11","heading":"150.07","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"access-road-crux":{"title":"Access Road Crux","description":"For almost 10 years, access to the Homestead was limited to the most capable 4-wheel drive vehicles. Complete lack of maintenance and annually heavy monsoon rains constantly deteriorated conditions along this section of the access road. Limitations in funding and staff capacity prevented these repairs from happening. Once Access Fund acquired 360 acres of access and climbing, it became a priority to improve this section of the road. In 2016, Access Fund graciously accepted donated staff time from a professional machine operator to dramatically improve this road section, creating a road accessible to standard 4x4 and all-wheel drive vehicles, thus opening the Homestead to most of the climbing community.","panoid":"xq9BMhRfIQYEUBTxsjEL0g","lat":"33.147981","lng":"-110.792377","pitch":"-24.38","heading":"181.13","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"ridgeline-camping":{"title":"Ridgeline Camping","description":"In order to maintain and increase the opportunity for a remote camping experience at the Homestead, the Access Fund-Jeep Conservation Team and volunteers constructed several new campsites, parking spots and fire rings along on the Access Fund's ridge-line property. These 10 new tent sites give visitors scenic campsites in a perfect position to enjoy the rising and setting sun. Desert plant life and ridge-top position make these campsites some of the most scenic for any US climbing destination.","panoid":"8VeCsPtcJ_8E0YN9osvfkQ","lat":"33.165811","lng":"-110.791933","pitch":"0.35","heading":"168.34","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"approach-trail":{"title":"Approach Trail","description":"Access to the upper walls at the Homestead is made possible along this scenic approach that gives visitors an intimate experience with the Sonoran Desert. Plants like the picturesque Saguaro Cactus and Ocotillo line this section of trail, where visitors are once again given panoramic views of the surrounding landscape. If climbers keep an keen eye open, this section of trail is known for frequent sightings of a Desert Bighorn Sheep herd who hide among the smaller adjoining canyons.","panoid":"rJS4ymCq1lSF_t7t1--dEg","lat":"33.172776","lng":"-110.783394","pitch":"5.87","heading":"292.94","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"cliff-top-view":{"title":"Cliff Top View","description":"The cliff top above the climbing is infrequently visited by climbers, but it's a view not to be missed by any Homestead visitor. The exposed and broken limestone blocks in this area showcase the geologic history of this area. Embedded throughout the limestone, visitors can see evidence of an ancient sea with a host of unique fossilized ancient life. Visitors have the ability to walk right up to the cliff edge and gaze upon the entire Homestead ecosystem while surrounding themselves with Saguaro Cactus, Agave plants and a host of other desert dwellers. Climbers can make use of three locations to simply rappel into the canyon and avoid a little hiking along the cliff bases.","panoid":"xypXDMLeEGopLWJv2gCE0g","lat":"33.17501","lng":"-110.781299","pitch":"-11.04","heading":"77.25","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"homestead-canyon-wash":{"title":"Homestead Canyon Wash","description":"Visitors to the Homestead should not miss the opportunity to walk through the canyon's wash. This unique perspective and scenic access to climbing is a feature of the Homestead. A twisty, rocky walk gives the visiting climber and hiker a look up into the canyon, with a variety of viewsheds and perspectives into the Homestead's climbing walls and environment. This access also provides climbers with a better approach to the walls lower in the canyon and to some of its more remote climbing walls.","panoid":"xsdpZ54r33M3ih46py5hEw","lat":"33.171363","lng":"-110.780985","pitch":"-16.79","heading":"346.25","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"slate-nation-wall":{"title":"Slate Nation Wall","description":"The Homestead is full of challenging climbing routes, and areas along the Slate Nation Wall are no exception. The Homestead is a wonderful spot to start bouldering. But just hiking around the property gives visitors a truly wonderful experience. Cliffside access trails follow many of these \"half tunnels\" that provide cover from afternoon sun and an almost amusement park feel.","panoid":"EF16HMBqefSMaQFFTmhnrA","lat":"33.173141","lng":"-110.781585","pitch":"-26.68","heading":"7.51","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"tufa-city":{"title":"Tufa City","description":"Tufa City is the spot of which limestone sport climbers dream. Long routes, quality limestone, and tufas (porous rock) make climbers feel as if they are visiting areas in Greece and Spain, while the surrounding Saguaro Cactus and frequent bees brings the reality quickly back to central Arizona. Tufa City is the most popular wall at the Homestead for so many reasons, not only the quality climbs but perfect temperatures in the deepest winter months. It also has probably the most iconic view of the Homestead. Although one of the furthest walls from approach, it is a must for any visiting climber or visitor. Classic hard climbs abound, with only a few in the moderate ranges giving this area a reputation as a \"must do\".","panoid":"M3y10UjIIYWUjOeNMxN03A","lat":"33.176004","lng":"-110.780154","pitch":"-26.79","heading":"220.32","source":"https://www.accessfund.org/take-action/campaigns/homestead"},"parent":{"title":"The Homestead, Arizona","description":"With more than 250 sport routes spread throughout the canyon, a Sonoran Desert ecosystem encased by the beautiful Mescal Mountains and scenic camping like nowhere else, the Homestead is a premier Arizona limestone sport climbing destination. A two-hour drive from either Phoenix or Tucson, located near the tiny desert community of Christmas, the Homestead provides day trips & longer visits with a feel of almost complete remoteness and desert ruggedness. The Homestead boasts a landscape with a rich community of desert plants, like saguaro cactus, ocotillo and mesquite all providing habitat for reclusive desert bighorn sheep. While most US limestone sport climbing destinations are off limits during the icy grips of winter, the Homestead is in its prime with sunny days and welcoming temperatures from November to February, making it ideal for winter excursions. Imagery collected by Trekker loan partner Access Fund, which works to keep climbing areas open and to conserve the climbing environment.","panoid":"_6fhBTEc3_Ai0P0L5MC6xQ","lat":"33.165089","lng":"-110.79161","pitch":"-8.88","heading":"275.85","pano":"welcome-sign"}}