{"independence-lake-lake-view":{"title":"Independence Lake, Lake View","description":"The Nature Conservancy has protected much of the forests, meadows and streams surrounding Independence Lake, a critical water supply to 385,000 residents and businesses in northern Nevada, including the cities of Reno and Sparks.","panoid":"q3ztZPoFaz0jOOeK6Czx0Q","lat":"39.451416","lng":"-120.293191","pitch":"-10.3","heading":"-83.94","source":"http://www.nature.org/ourinitiatives/regions/northamerica/unitedstates/nevada/placesweprotect/independence-lake.xml"},"independence-lake-forest-restoration":{"title":"Independence Lake, Forest Restoration","description":"Catastrophic fires are a constant threat to Sierra Nevada forest life and water quality, especially during a drought. The Nature Conservancy is managing the forest to reduce the threat of severe fires and protect water quality for people and nature. This view shows a forest stand that was treated to remove small trees that choke the larger ones and fuel damaging fires.","panoid":"YBC3JbooTsqgeRowEAFJtQ","lat":"39.452849","lng":"-120.308261","pitch":"3.54","heading":"-9.68","source":"http://www.conserveca.org/our-stories/all/2-blog/216-how-to-reduce-megafires-and-increase-california-water-supply"},"independence-lake-hiking-trail":{"title":"Independence Lake, Hiking Trail","description":"The Independence Lake Preserve is open to the public year round for recreational use. This is the newest trail. It provides views of a wet meadow, an important habitat for several plants and animals, including sandhill cranes.","panoid":"ZPAC9_LwFv3POXlRebQlrw","lat":"39.452914","lng":"-120.292665","pitch":"9.85","heading":"109.02","source":"http://www.nature.org/ourinitiatives/regions/northamerica/unitedstates/nevada/placesweprotect/independence-lake.xml"},"independence-lake-boating":{"title":"Independence Lake, Boating","description":"Motorboats and kayaks are available for the public for free May through October, on a first-come first-served basis. The Nature Conservancy provides these boats to promote recreation as well as to stop the spread of invasive aquatic species. Independence Lake is home to one of only two wild, self-sustaining lake populations of Lahontan cutthroat trout in the world.","panoid":"iMHGiydrr2pVa1ImrjL4rA","lat":"39.451901","lng":"-120.296062","pitch":"-6.41","heading":"-149.65","source":"http://www.nature.org/ourinitiatives/regions/northamerica/unitedstates/nevada/placesweprotect/independence-lake.xml"},"santa-cruz-island-preserve-sign":{"title":"Santa Cruz Island, Preserve Sign","description":"The Nature Conservancy purchased most of Santa Cruz Island in 1978 and has worked tirelessly to restore the island to benefit the 1,000 native plants and animals on the island. Take a virtual hike through the preserve to see some of the results of this restoration.","panoid":"EFHJBHQhmmxN-t1E3SfA1w","lat":"34.017611","lng":"-119.683195","pitch":"-1.92","heading":"290.25","source":"http://www.nature.org/ourinitiatives/regions/northamerica/unitedstates/california/placesweprotect/santa-cruz-island-california.xml"},"santa-cruz-island-bishop-pines":{"title":"Santa Cruz Island, Bishop Pines","description":"Santa Cruz Island is protected from development, but it is not immune to drought or climate change. The Bishop Pine is the only pine tree on the island but many of the trees are dead or dying from a lack of water and a bark beetle infestation. The Nature Conservancy is using the Google Trekker images and satellite photos to monitor the impacts of drought on the island and identify resilient populations.","panoid":"7NL7tqdP0aPFopxMynRJlQ","lat":"34.026164","lng":"-119.694234","pitch":"2.82","heading":"107.82","source":"http://www.npr.org/2015/06/02/411406467/californias-bishop-pines-are-dying-is-drought-to-blame"},"santa-cruz-island-pelican-bay-trail":{"title":"Santa Cruz Island, Pelican Bay Trail","description":"Hikers who follow the rocky Pelican Bay Trail will move through groves of pine and oak trees with a solid chance of spotting the endemic island fox. The Nature Conservancy helped recover the fox from less than 100 animals over 10 years ago to more than 2,500 now, so the US Fish and Wildlife Service is considering removing it from the endangered species list.","panoid":"UXV4vLIMpRV-BROcuL4P_g","lat":"34.027978","lng":"-119.697851","pitch":"-1.1","heading":"-19.19","source":"http://www.conserveca.org/our-stories/all/2-blog/113-endangered-santa-cruz-island-fox-back-from-the-brink#.VYxd8Od4j65"},"santa-cruz-island-tinkers-cove":{"title":"Santa Cruz Island, Tinkers Cove","description":"A steep foot trail leads down to the cobbled shore of Tinkers Cove. Bald Eagles, which the Nature Conservancy helped to reintroduce to the Island, can often be seen swooping down to catch fish in the surrounding waters.","panoid":"0f4c02CDriTF9TflZGOwnA","lat":"34.032211","lng":"-119.700394","pitch":"-9.0","heading":"332.52","source":"http://www.nature.org/ourinitiatives/regions/northamerica/unitedstates/california/placesweprotect/santa-cruz-island-california.xml"},"gonzales-ranch-plant-restoration":{"title":"Gonzales Ranch, Plant Restoration","description":"In 2012, The Nature Conservancy purchased farmland on the Gonzales Ranch, 40 miles south of San Jose, and started planting native species including cottonwood, sycamore, and willow. The goal is to restore vegetation along the Pajaro River to provide a leafy wildlife corridor to be used by mountain lions, badgers, and bobcats.","panoid":"2x0S8U8PL5FssuAoa89zag","lat":"36.976079","lng":"-121.499002","pitch":"8.15","heading":"142.37","source":"http://abc7news.com/science/bay-area-group-helps-wild-animals-adjust-to-climate-change/447441/"},"gonzales-ranch-riparian-trees":{"title":"Gonzales Ranch, Riparian Trees","description":"Important remnant strands of native vegetation along the Pajaro River occur on the Gonzales Ranch. In 2014, The Nature Conservancy started a project to extend the native vegetation by having scientists show local elementary school students how to plant trees and shrubs along the river.","panoid":"-ar0_3G82avE9-SEsnQK9A","lat":"36.972696","lng":"-121.500968","pitch":"-9.12","heading":"-1.33","source":"https://svgives.razoo.com/story/Pajaroriver"},"kammerer-ranch-arroyo-hondo":{"title":"Kammerer Ranch, Arroyo Hondo","description":"In 2002, The Nature Conservancy bought the 1,500-acre Kammerer Ranch east of San Jose to protect native species like the California tiger salamander, prevent development, and protect an important watershed. Rain drains off the ranch into the Arroyo Hondo River, which supplies clean drinking water to San Francisco.","panoid":"NAuzWJ5d6MCILdkJK7Z0Ww","lat":"37.414277","lng":"-121.726887","pitch":"-0.82","heading":"13.42","source":"http://www.conserveca.org/water-map?map=1"},"kammerer-ranch-blue-oaks":{"title":"Kammerer Ranch, Blue Oaks","description":"Scientists predict that blue oaks, which exist in big numbers at Kammerer Ranch, may lose half of their habitat by 2100 because of climate change. The Nature Conservancy is using Google Trekker in cooperation with high-tech monitoring stations to see how rising temperatures impact the distribution and health of California’s oak woodlands.","panoid":"HSaRQUz8KdtufgTws4H-2Q","lat":"37.412674","lng":"-121.733328","pitch":"-0.32","heading":"-61.55","source":"https://baynature.org/articles/lessons-from-the-mountain/"},"kammerer-ranch-aquatic-habitat":{"title":"Kammerer Ranch, Aquatic Habitat","description":"The Nature Conservancy manages the ponds like the one in this picture to support both cattle and native species like the endangered California tiger salamander. The salamander lays its eggs in ponds and the larval salamanders live in the ponds until they are ready to emerge as adults.","panoid":"t-bZEJViZiMYQAlI-fcqXA","lat":"37.407548","lng":"-121.733296","pitch":"2.42","heading":"-188.22","source":"https://baynature.org/articles/lessons-from-the-mountain/"},"parent":{"title":"The Nature Conservancy Preserves","description":"See conservation of these amazing landscapes happening right before your eyes by visiting nature preserves protected by The Nature Conservancy. As a leading global non-profit environmental group, The Nature Conservancy’s mission is to conserve the lands and waters on which all life depends. Imagery collected by Trekker loan partner The Nature Conservancy, California.","panoid":"q3ztZPoFaz0jOOeK6Czx0Q","lat":"39.451416","lng":"-120.293191","pitch":"-10.3","heading":"-83.94","pano":"independence-lake-lake-view"}}