{"outside-a-mongolian-yurt-ger":{"title":"Outside a Mongolian yurt (Ger)","description":"The word for yurt in Mongolian is “ger”, which means “home” or “dwelling place&quot;. This traditional Central Asian structure has a circular design, practically unchanged over the past 3000 years. Yurts are built with wood and felt and are made to be easy to assemble and reassemble, to fit a nomadic lifestyle.","panoid":"qbzMXs75pGQAAAQ8sVodiA","lat":"47.527282","lng":"108.551732","pitch":"-3.79","heading":"172.81"},"inside-a-mongolian-yurt-ger":{"title":"Inside a Mongolian yurt (Ger)","description":"The round interior of Mongolian yurts may be ornately decorated and rife with symbolic meaning. For example, one should never walk between the two structural pillars, which are said to represent the connection between earth and sky. The interior space is divided into different sections that are usually arranged in the same way: the fireplace and opening is in the center, the kitchen is to the right of the front door, and the altar in the back is framed by two beds. The rear is known for being the best spot in the house—it’s where guests come to sit, family photos are displayed and religious rituals are carried out.","panoid":"ETV_C6GdqKoAAAQ8sVodjQ","lat":"47.527214","lng":"108.551722","pitch":"6.85","heading":"165.45"},"outside-a-garasia-home":{"title":"Outside a Garasia home","description":"The Garasia people live in the dry forests of northwestern India. This home was built in their traditional style with local materials, such as clay, wood and stones. The insulating properties of these natural materials keep houses cool on extremely hot summer days and warm on cold winter nights. Often, they can last up to 70 years, withstanding fierce dust storms and monsoon rains. ","panoid":"ENs3ZzBydfMAAAQ8sVoeXA","lat":"24.440528","lng":"72.792839","pitch":"-5.4","heading":"140.03"},"inside-a-garasia-home":{"title":"Inside a Garasia home","description":"The layout of a Garasia house is communal, with everyone sharing the same spaces. In the kitchen, there is a clay stove and an open fireplace on the ground. The focal point of the house is the courtyard where everyone gathers for meals. During the dry season, it’s also used as sleeping quarters. Clothes hang from wires strung between wooden rafters, above homemade beds. Water, collected from a handpump in the village, is stored in earthen pots to keep it safe from animals. Bare adobe walls, marked with white chalk drawings, reflect the ochre tones of Rajasthan’s soils. ","panoid":"ndh_FhBDxZIAAAQ8sVoeZw","lat":"24.440514","lng":"72.792943","pitch":"6.85","heading":"14.0"},"outside-a-traditional-bengali-home":{"title":"Outside a traditional Bengali home","description":"This traditional Bengali home is located in Kolkata’s Bhowanipore area, where many famous residents lived along its tree-lined streets and on the banks of the holy Adi Ganga River. The ground floor was created first, and over the years, the second floor and other structures were added as the family grew. ","panoid":"q-xxuz6O1KIAAAQ8sVoebA","lat":"22.533466","lng":"88.349108","pitch":"-21.87","heading":"15.14"},"inside-a-traditional-bengali-home":{"title":"Inside a traditional Bengali home","description":"Inside this traditional Bengali home, Ancient Hindu architectural principles called ‘vastu’ dictate the location and shape of doorways, halls and rooms, including the incense-filled ‘thakur ghar’ or Hindu worship room.Each family has a separate dining area, but during major festivities everyone eats in the courtyard, which is also where children play. ","panoid":"5_V8IiYGc0wAAAQ8sVoekw","lat":"22.533489","lng":"88.349191","pitch":"9.36","heading":"183.03"},"outside-an-orchna-home":{"title":"Outside an Orchna home","description":"This traditional home in the riverfront town of Orchha, India belongs to a potter. Bricks baked in an on-site kiln and scavenged rocks are bound together with wet clay to create walls. ","panoid":"63CS-27x__YAAAQvxgLefA","lat":"25.349964","lng":"78.626828","pitch":"9.76","heading":"121.61"},"inside-an-orchna-home":{"title":"Inside an Orchna home","description":"In this potter&#39;s traditional home in Orchna, India, the sound of a potter’s wheel spinning and the smell of wet clay permeates the spare interior, with its unadorned whitewashed walls, wooden cots and a corner display with various representations of Hindu deities. ","panoid":"SPqhv05vWPYAAAQvxgLeeg","lat":"25.349886","lng":"78.626809","pitch":"18.92","heading":"147.42"},"oustide-a-bhunga-hut":{"title":"Oustide a Bhunga hut","description":"This Bhunga hut is located in the Kutch Desert, an arid salt flat that stretches across the border of India and Pakistan. In this region, residents must contend with extreme heat and earth tremors, with more than a thousand each year. The traditional bhunga hut engineered to be both cool and stable. The conical shape of the hut’s roof is what keeps it safe. Natural materials - dried grass laid atop a sturdy wooden frame and bound with strong tree fibers - means it’s easily maintained should damage occur. Repairs are cheap and easy, the walls are stones plastered over with clay, which keeps the interior comfortable during intense summer heat waves, when temperatures can hit 49 degrees Celsius (120F).","panoid":"891r2MWEbpEAAAQ8sVnETQ","lat":"23.758878","lng":"69.511124","pitch":"-3.81","heading":"279.17"},"inside-a-bhunga-hut":{"title":"Inside a Bhunga hut","description":"In this Bhunga hut, meals are cooked on a mud stove and eaten in the main room during the day and the courtyard in the evening. The family spends time together in the large outdoor area, which has separate buildings for the kitchen, storeroom and more. Everyone sleeps outside on cool summer nights and inside during the winter and rainy season.","panoid":"0WaAERBdtBkAAAQ8sVnEVw","lat":"23.758895","lng":"69.511059","pitch":"6.81","heading":"204.91"},"outside-a-maasai-boma":{"title":"Outside a Maasai boma","description":"The Maasai are a pastoral tribe from the savannas of southern Kenya and northern Tanzania. Maasai bomas, like this one called Ngaramat Loongito, are traditional livestock enclosures and rural settlements. A thorny fence around the boma’s 11 houses keeps out lions, elephants and other wildlife and the houses are made of sticks, grass and cow dung..","panoid":"BMZ6PmapchoAAAQvxgfD1A","lat":"-2.863632","lng":"37.903812","pitch":"-3.37","heading":"184.67"},"inside-a-maasai-boma":{"title":"Inside a Maasai boma","description":"Inside a Maasai home, shelves are made of sticks tied together with grass. Beds are made in a similar manner and covered in cow hides. Locally sourced food includes maize meal, vegetables, beef and goat. Everything’s cooked over an open fire started with paraffin. ","panoid":"7YgkuRwDa9EAAAQvxgfD3g","lat":"-2.863727","lng":"37.903861","pitch":"29.96","heading":"183.65"},"outside-a-vezo-home":{"title":"Outside a Vezo home","description":"The semi-nomadic Vezo people living along Madagascar’s southwest coast depend on the Tulear coral reef system, the third largest in the world, for their survival. Men in hand-carved sailing vessels called pirogues fish for sharks and turtles, while women glean octopus and sea cucumbers from the reef flats. Near the village of Lamboara, the Vezo people live in thatch huts on a sandy shore surrounded by mangroves","panoid":"AF1QipOmMNXerIyYXDv-9Yp1KhJatwdhWYCgWqojLiwW","isMediaKey":true,"lat":"-22.178823","lng":"43.247127","pitch":"-3.0","heading":"3.87","pitchOffset":"0.0","headingOffset":"0.0"},"inside-a-vezo-home":{"title":"Inside a Vezo home","description":"This Vezo home contains two rooms. One of the prized possessions in this home is its cooking pot. Daily meals usually consist of fish and rice, eaten on the ground just outside the hut, or under the canopy of a nearby neem tree, a favorite gathering spot for the entire family.","panoid":"AF1QipNeTcnQRxIiZoUbqEX5fsmsZ_iCw2DmLzVVNuy_","isMediaKey":true,"lat":"-22.179114","lng":"43.247551","pitch":"23.45","heading":"192.21","pitchOffset":"0.0","headingOffset":"335.27"},"ouside-a-gassho-style-farmhouse":{"title":"Ouside a Gassho-style farmhouse","description":"This Gassho-style farmouse is located in Shirakawa-go, a mountain village in the Japanese Alps. Part of the home is now a museum and part is still a family residence. Built around 1800, the house is large and made almost entirely of wood. It has a very steep roof to shed snow, because this region receives very heavy snowfall. Inside, its fireplace is kept alight 24 hours a day, seven days a week. Gassho-style farmhouses in Shirakawa-go are built of Japanese cypress, pine, chestnut and cedar felled from surrounding forests. ","panoid":"zGZftzjo37Gy7NWguSIF2w","lat":"36.254618","lng":"136.900304","pitch":"-14.27","heading":"283.92"},"inside-a-gassho-style-farmhouse":{"title":"Inside a Gassho-style farmhouse","description":"Inside the museum portion of the Gassho-style farmhouse, visitors can see how life used to be in rural Japan. In earlier days, the ground floor was the family’s living space. Everyone gathered around the central fire pit at mealtimes. The fire, kept alight all hours of the day, was constantly monitored. Great care had to be taken, as houses were built of wood and grass. Above the family’s living space, the mezzanine was reserved for unmarried men and servants. The second and third floors were work spaces, typically for silk production. The attic was used mainly as a storage area.","panoid":"G5wDJwfJC9z8D-r0iz4hqg","lat":"36.257883","lng":"136.907094","pitch":"3.71","heading":"171.76"},"outside-a-tao-subterranean-house":{"title":"Outside a Tao subterranean house","description":"The Tao people (also known as the Yami people) live on Orchid Island in Taiwan. Their homes are sea-facing and subterranean, built to contend with Orchid Island’s harsh natural elements: incessant rain, monsoons in winter and brutal heat in summer. Their rooflines are nearly level with the terrain to provide protection from extremes in temperature and the regular typhoons. ","panoid":"XfApTwVgqHYAAAQ8sUtMxA","lat":"22.037258","lng":"121.567731","pitch":"11.46","heading":"86.69"},"inside-a-tao-subterranean-house":{"title":"Inside a Tao subterranean house","description":"Each of the four rooms in a Tao subterranean home serves a specific purpose: sleeping, socializing, working and cooking. There’s no refrigeration and no food preservation, other than the drying of flying fish, which occupies a hallowed role in Tao culture. The Flying Fish Calling Ritual each February marks the beginning of the catching season which lasts until the end of June.","panoid":"aUfv_ZixQacAAAQ8sUtMvw","lat":"22.037215","lng":"121.567702","pitch":"-2.41","heading":"298.37"},"outside-a-hanok":{"title":"Outside a hanok","description":"This home is located in Northern Seoul’s Bukchon neighborhood in South Korea,a historic district that offers a glimpse of what the area looked like nearly 600 years ago. Called ‘hanok,’ traditional homes like this are typically made from local red pine, soil, rocks and other natural materials. Although this hanok is now a hotel, it maintains its connection to the past. ","panoid":"mFEaclr7RhoAAAQJOKJGag","lat":"37.583099","lng":"126.983743","pitch":"-5.47","heading":"255.89"},"inside-a-hanok":{"title":"Inside a hanok","description":"In a traditional South Korean hanok, the master spent much of his time in his private rooms (sarangchae) or the sleeping quarters he shared with his wife (anbang). Residents slept on the floor with bedding that was stowed in a closet between uses. The main hall (daecheong maru) was where family members often came together to eat, entertain and practice ancestral rites. ","panoid":"YPXti-TP95EAAAQJOKILKw","lat":"37.583169","lng":"126.983594","pitch":"-4.04","heading":"242.78"},"outside-a-cycladic-house":{"title":"Outside a Cycladic house","description":"This house in the town of Oia on the island of Santorini take their name from the Cyclades, a group of islands in Greece’s Aegean Sea. The pure white exterior — traditionally achieved with a lime whitewash — creates the distinctive look and helps reflect the hot summer sun. Plus, the lime acts as a natural disinfectant. In contrast, doors and windows are usually painted blue, green or red. To save space for the vineyards on Santorini and for protection, the homes are traditionally built clustered on the clifftops. The homes in Oia have been classified as traditional settlements and thus are protected by special laws.","panoid":"xUaXU4slCTkAAAQvxgXSMQ","lat":"36.461814","lng":"25.377168","pitch":"3.77","heading":"9.58"},"inside-a-cycladic-house":{"title":"Inside a Cycladic house","description":"This Cycladic home was renovated from an old bakery that had been demolished in an earthquake, and many of the original features of the former bakery have been preserved. A room-sized bread oven with a domed ceiling made of volcanic rocks was turned into the dining area. A secondary oven was transformed into the children’s bedroom. As the house was dug further into the cliff, red and black lava rocks were kept to build walls and floors. Following the classic style, seating areas were built into the structure of the house.","panoid":"FjlzEYEogYoAAAQvxgXSMA","lat":"36.46183","lng":"25.377166","pitch":"12.12","heading":"304.19"},"outside-a-paiwan-house":{"title":"Outside a Paiwan house","description":"This traditional Paiwan stone-slab house is in the village of Tjuvecekadan, at the southern end of Taiwan’s Central Mountain Range where slate stone can be found in abundance. The Paiwan people who live here use different types of slate in the construction of their homes. The “ogalai” (hard rock) make sturdy pillars, roof tiles, beds and floors, while “vavayan” (soft rock) is a more fragile material suitable for kitchen stoves and less-trafficked paved areas. The roof, which protects against summer’s typhoons, is made of carefully overlapping flat slate stones intended to mimic the texture of snake scales, a significant creature in the Paiwan culture. ","panoid":"kTbLcqbii_0AAAQvxgfJ_Q","lat":"22.448303","lng":"120.712419","pitch":"7.03","heading":"57.93"},"inside-a-paiwan-house":{"title":"Inside a Paiwan house","description":"Inside this traditional Paiwan stone-slab house, there are no walls to divide the bedroom, kitchen and living areas. The owner of the home is the community&#39;s shaman and an altar stands in the home, honoring the family guardian who blesses and protects the home.","panoid":"z-zwd_-k6LMAAAQvxgfJ-Q","lat":"22.448286","lng":"120.712375","pitch":"-0.4","heading":"216.46"},"outside-a-chatino-home":{"title":"Outside a Chatino home","description":"The town of Cieneguilla in the southern part of the Mexican state of Oaxaca is home to many indigenous Chatino people. This Chatino home was built with walls of stone, lime and earth and a floor of earth and cement. The roof is wood and tile. The structure is partly supported by old castle armaments. ","panoid":"98YXUS45t0AAAAQvxgXSRw","lat":"16.322876","lng":"-97.321018","pitch":"-8.92","heading":"225.38"},"inside-a-chatino-home":{"title":"Inside a Chatino home","description":"Most meals in this Chatino home are eaten in the kitchen, where they’re prepared by the women of the household. Food like corn and beans are typically stored in sacks outside, because they attract insects.","panoid":"8dMPbh6xBGEAAAQvxgXSRg","lat":"16.322841","lng":"-97.321093","pitch":"8.25","heading":"264.91"},"outside-an-adobe-house":{"title":"Outside an adobe house","description":"This adobe home is located in the small Urubamba Valley town of Maras , about 25 miles from Peru’s famous Machu Picchu ruins. The town is well known for the thousands of terraced salt pans that date to the Incan Empire. The home is mainly constructed from red adobe bricks made from local earth. The bricks form thick walls that provide natural insulation from extreme temperatures. The roof is a wooden lattice partly supported by a large log in the center of one room. The floor is hard-packed mud. ","panoid":"TXSYI1CKClIAAAQvxgYjxg","lat":"-13.300105","lng":"-72.155302","pitch":"-9.1","heading":"175.23"},"inside-an-adobe-house":{"title":"Inside an adobe house","description":"Inside the adobe home, large double doors separate the outer farmyard from the enclosed patio. From there, a wooden door leads into the house. The front room is a kitchen and living area, with smoke-blackened pots and pans hanging from the walls, a brick oven and a pink propane-fired stove. Old leaves hang from the ceiling, remnants from drying corn, the main ingredient in most meals and the key to making their artisanal beer, “chicha,” which is a traditional drink that dates from before the Incan Empire. ","panoid":"cxGLoLa1JxgAAAQvxgYjwQ","lat":"-13.300098","lng":"-72.155305","pitch":"7.13","heading":"134.4"},"outside-a-tongkonan":{"title":"Outside a tongkonan","description":"These traditional Torajan homes known as tongkonan are located in the village of Buntu Pune in South Sulawesi, Indonesia. They were built in 1880 by a coffee farmer and nobleman by the name of Pong Maramba and his descendants are still reside here. The tongkonan’s most distinctive stylistic trait, its soaring saddleback bamboo roofline, is designed to withstand the onslaught of heavy winds and rain during Indonesia’s wet season. Symbolic carvings and intricate painted patterns in red, yellow, white and black adorn the outer walls and gables as an indication of a family’s status. Tongkonan houses are typically lined up side by side, north to south, and face a tidy row of rice granaries that resemble slightly smaller-scale versions of the tongkonan.","panoid":"ewdCaIVvT_EAAAQ8sVGCWw","lat":"-2.987554","lng":"119.896728","pitch":"-15.86","heading":"38.16"},"inside-a-tongkonan":{"title":"Inside a tongkonan","description":"This Torajan home has two floors, wood-paneled living quarters upstairs, and an open-air pen below, with a chicken shed and space for working or relaxing. A separate structure in the backyard houses a common kitchen and bathroom with running water. ","panoid":"hPfLbNgxEmIAAAQ8sVGCUQ","lat":"-2.987566","lng":"119.896933","pitch":"3.07","heading":"311.39"},"outside-a-sasak-house":{"title":"Outside a Sasak house","description":"These traditional Sasak homes are perched aon a little hill overlooking a valley of farm fields, on the island of Lombok in Indonesia. These homes are made primarily of bamboo from the surrounding forests, with other materials include soil, rattan, clay, ash and cow dung, which is often used for minor repairs. October to March has heavy rains and typhoons, but the roof is capable of withstanding rain as well as wind and sunlight.","panoid":"7wh6ZkXkCfcAAAQ8sVJIcg","lat":"-8.36429","lng":"116.539899","pitch":"-3.42","heading":"276.82"},"inside-a-sasak-house":{"title":"Inside a Sasak house","description":"This Sasak home is light and airy inside with a high, peaked ceiling. The main room serves as the kitchen, dining room and bedroom. Electricity replaced bamboo-oil torches for lighting a few years ago, but no major electrical appliances were added. ","panoid":"udFV0Ed-p4gAAAQ8sVJIlQ","lat":"-8.364228","lng":"116.539378","pitch":"-21.8","heading":"217.51"},"outside-a-fujian-tulou":{"title":"Outside a Fujian Tulou","description":"The Hakka people live in immense earthen buildings called tulou in the mountainous Fujian province of China. The circular or square-shaped tulou have fortified outer walls that reach four stories high, built to protect the community from bandits, beasts and warlords. A few thousand tulous can be found in small clusters across the countryside. In 2008, UNESCO designated 46 of these structures World Heritage Sites, including this one, Chengqilou, sometimes called “King of Tulou.” A striking concentric ring structure makes this tulou distinct. ","panoid":"1F0n-CzP3_0AAAQvxgJlDg","lat":"24.660384","lng":"117.009215","pitch":"14.96","heading":"347.62"},"inside-a-fujian-tulou":{"title":"Inside a Fujian Tulou","description":"Inside the walls of this Fujian tulou, the ancestral hall with space for meetings and rituals is at the center of the rings, followed by a ring classrooms of a former private school and a restaurant. The largest ring, the residential section, is divided into 72 vertical slices, each with a ground-floor kitchen, topped by a granary, then two floors of bedrooms. During its peak, Chengqilou housed up to 800 people. ","panoid":"bstjOkQ5bg8AAAQvxgJlDQ","lat":"24.660311","lng":"117.00918","pitch":"32.98","heading":"209.96"},"outside-a-semai-home":{"title":"Outside a Semai home","description":"The Semai people live in the tropical rainforests of Peninsular Malaysia. In Sagong village, there are a small cluster of Semai bamboo houses built on stilts with thatched roofs. Gaps in bamboo walls and floors keep houses cool and ventilated. Traditional Semai houses are made entirely from natural materials, collected from surrounding rainforests. Hard wood, which lasts many years, is used to build the main frame and the stilts. Floors and walls are created out of bamboo which is split, dried and then loosely woven together with rattan. The thatched roof, protection against torrential monsoon rains, usually needs to be replaced every three to five years. ","panoid":"ihvb8gvxLekAAAQ3ler8ww","lat":"4.255219","lng":"101.641594","pitch":"-7.93","heading":"43.25"},"inside-a-semai-home":{"title":"Inside a Semai home","description":"Semai houses are simply decorated and villagers spend most of their time outside working, socializing and playing games like takraw (foot volleyball). In traditional Semai culture, there’s little distinction between public and private life, so houses are laid out in a communal style. This home has two rooms, separated by a thin bamboo wall. The kitchen has an open fireplace, which is lit atop a layer of mud, to stop the bamboo floor from burning. The large front room is a living space, and family members sleep on mats. It’s also used to receive guests and discuss village matters.","panoid":"7fL7p8scE7oAAAQ3ler8yQ","lat":"4.255307","lng":"101.641642","pitch":"23.39","heading":"300.7"},"outside-a-moken-home":{"title":"Outside a Moken home","description":"The Moken (or Morgan) people are a semi-nomadic tribe inhabiting the Mergui Archipelago of the Andaman Sea. These Moken homes are clustered on the beach in Morgan Village on Surin Tai Island, Thailand. These homes are built with natural materials found on the tropical islands of the Andaman Sea. Wood from the forests is used to build a main frame. Over this, a roof and outer walls made of palm leaves provide protection against torrential afternoon thunderstorms. Wooden planks and bamboo form the flooring of these stilt houses. Palm thatch has to be replaced regularly, and neighbors help out when an entire house needs rebuilding, approximately every three years. ","panoid":"VvV9S7xd8jTPWmXz-6g-WA","lat":"9.405033","lng":"97.862739","pitch":"-11.14","heading":"314.62"},"inside-a-moken-home":{"title":"Inside a Moken home","description":"There’s a sense of communal living in Morgan Village. Most Moken houses are built very close to their neighbors. The front porch is popular as a place to gather with family and friends. Inside, the main living area is also where everyone sleeps. At the back of the house is the kitchen. Typical food includes fried fish, fresh vegetables and rice from the mainland. Sometimes they string up a hammock between trees to sleep outside. ","panoid":"d7DTe8_QkzsAAAQvxgQkQQ","lat":"9.405443","lng":"97.862414","pitch":"4.05","heading":"162.36"},"outside-a-chikmagalur-plantation-house":{"title":"Outside a Chikmagalur plantation house","description":"This plantation house is located in Chikmagalur, in the mountainous Western Ghats range of southern India. The area is home to many coffee and spice plantations, like this one. The walls are five feet thick and made of clay. The roof is formed of wooden beams and rafters, topped with clay tiles. Outside walls are painted in earthy tones. The house has a front porch overlooking a lawn and farm outbuildings. ","panoid":"lHiFbypHK7gAAAQvxggH6w","lat":"13.46669","lng":"75.788739","pitch":"-3.63","heading":"175.12"},"inside-a-chikmagalur-plantation-house":{"title":"Inside a Chikmagalur plantation house","description":"Following the traditional style, this Chikmagalur plantation house is built around a central courtyard, hemmed in by a veranda. Its tiled roof is held up by wooden pillars, carved out of local tree species. The wooden structure of the house is considered a work of art. Walls are painted white and furnishings are kept to a minimum to allow for enough space for extended family. ","panoid":"ddgakMapGMQAAAQvxggH8g","lat":"13.466546","lng":"75.788745","pitch":"-3.89","heading":"178.8"},"outside-a-traditional-nalukettu-house":{"title":"Outside a traditional Nālukettu house","description":"This traditional Nālukettu house sits in the Kerala backwaters of southwest India, where houses are built on low-lying land between lakes, rivers and canals. The house, listed as a heritage building, follows the principles of vastu, the traditional Hindu architectural system. Nālukettu houses are designed in harmony with natural forces, including the sun, wind and water. Local hardwood, such as anjili, is used for structural components. Around the outside are cool shaded verandas. ","panoid":"GLxJSzC3eZYAAAQvxgfZ0A","lat":"9.596536","lng":"76.436328","pitch":"-2.06","heading":"256.04"},"inside-a-traditional-nalukettu-house":{"title":"Inside a traditional Nālukettu house","description":"Inside this traditional Nālukettu house, there are wooden walls and ceilings, along with antique furnishings, artifacts and religious paintings. The house is also a social place, with regular house guests and lively gatherings with friends and family.","panoid":"1-k4Fz9PcacAAAQvxgfZ7Q","lat":"9.596561","lng":"76.436235","pitch":"15.77","heading":"177.38"},"outside-a-marae":{"title":"Outside a marae","description":"This building, called a marae, stands in the village of Manutuke, New Zealand is not a residence, but a sacred place that preserves and celebrates the history and rich culture of the Māori people. Local tribes use their marae for weddings, reunions, visitor welcoming ceremonies and elaborate three-day funeral rites called tangihanga. The marae consists of a fenced-in clearing anchored by a carved entry (waharoa), a large meeting house (wharenui) with a dining hall (wharekai) and a front patio (paepae). Adorning the roofline and gate are intricate carvings honoring a tribal ancestor, a quick-witted chief named Taharakau.","panoid":"OVc1zDzkEg4AAAQ8sVmrZQ","lat":"-38.686498","lng":"177.917911","pitch":"-7.75","heading":"187.88"},"inside-a-marae":{"title":"Inside a marae","description":"The interior of the Māori marae also functions as group sleeping quarters. It’s decorated with tukutuku (patterned panels made of woven flax fibers) and photographs tracing the tribe’s genealogy. Modern equipment has largely replaced traditional food storage and cooking, although a pit oven called a hangi is still used. ","panoid":"-hEFihYzKhcAAAQ8sVmrcQ","lat":"-38.686901","lng":"177.917845","pitch":"-10.82","heading":"6.01"},"outside-a-rumah-panggung":{"title":"Outside a Rumah Panggung","description":"This home is located in Ciptagelar, the main village of the Kasepuhan people, who belong to the Sundanese community in Sukabumi, Banten, Indonesia. The Kasepuhan people call their houses Rumah Panggung and they are built using natural materials found growing around the village. One important material is ijuk, the dark black fibers surrounding the trunk of the local palms trees, they have been used to build roofs in Indonesia dating back to ancient times. ","panoid":"w4uUTFQkPMAAAAQ4gy5NUg","lat":"-6.802327","lng":"106.498241","pitch":"-4.63","heading":"1.98"},"inside-a-rumah-panggung":{"title":"Inside a Rumah Panggung","description":"This Kasepuhan home is made up of four rooms. There is a Tiang Kalapa where guests meet and chat, a Hawi Pole (bedroom), an Imah Gede where guests are greeted, and the kitchen. In the kitchen, rice is an important staple of the family’s daily diet. Most community members in Ciptagelar farm rice for a living and so rice is consumed regularly, along with local vegetables, meat, fish and sauce and sometimes fish, brought from the ocean about 30 kilometers away. Rice is so important to the future of this community that it is never sold to outsiders. Each year’s harvest is placed in a communal barn called a Leuit, which can store up to 100 years worth of rice harvests. Currently the rice barn in Ciptagelar has enough to ensure the community is fed for the next five years.","panoid":"56vdpS6I7pYAAAQ4gy5NSQ","lat":"-6.802314","lng":"106.498363","pitch":"7.22","heading":"50.4"},"outside-an-omah-tikel-balung":{"title":"Outside an Omah Tikel Balung","description":"This home belongs to the Osing people who live in the highlands of East Java. This region is known for strong winds and earthquakes, so Osing homes are built with strong foundations and poles that can withstand the elements. This home is built in a traditional style called Omah Tikel Balung. Stepping inside the gates, visitors pass through terraces full of lush plants. The wooden poles and foundation of the house are held together with flat pegs instead of nails and its walls are woven from bamboo. All of these materials are harvested from the surrounding areas.","panoid":"D40AyDLfq2AAAAQ4hFi2Pw","lat":"-8.205852","lng":"114.324862","pitch":"-1.75","heading":"194.04"},"inside-an-omah-tikel-balung":{"title":"Inside an Omah Tikel Balung","description":"Inside this Osing home, there are three main rooms bustling with daily family life. The bale is the living room and family room, used for receiving guests. The jrumah is the bedroom and the pawon is the kitchen, whether the mother of the family cooks.","panoid":"8CxR09dndtwAAAQ4hFi2SA","lat":"-8.206148","lng":"114.324836","pitch":"0.0","heading":"191.15"},"outside-a-kanekes-home":{"title":"Outside a Kanekes home","description":"This home belongs to a family of the Kanekes people, also known as the Baduy, living in the Banten region of western Java. Kanekes homesare lined up facing north and south, according to tradition. The houses are built using natural materials such as wood, bamboo, leaves and fibers.","panoid":"MI1Uosy4V4UAAAQ4hFiCkw","lat":"-6.596071","lng":"106.225733","pitch":"-10.6","heading":"348.22"},"inside-a-kanekes-home":{"title":"Inside a Kanekes home","description":"Inside this Kanekes home, there is a living room, three bedrooms, a kitchen and a bathroom. A solar lamp is used to brighten up the entrance and the common area in the evening.","panoid":"k7VUUCjGebcAAAQ4hFiCng","lat":"-6.596032","lng":"106.225831","pitch":"19.28","heading":"80.35"},"outside-a-chuclla":{"title":"Outside a chuclla","description":"These Reed Homes, also called chuclla, belong to the Uru people, who live on the floating islands of Lake Titicaca, Peru. Reeds act as the infrastructure and interiors of their homes and boats, provide nutritional nourishment and protection from the elements, and they even make up the very ground the artificial islets float upon. These tall grass-like plants are dried then woven together in stacks, anchored with ropes and attached to sticks that are driven into the base of the lake. The reeds at the bottom of the stack are underwater and disintegrate fairly quickly, so new ones must be added in a criss-cross formation to the top on a consistent basis. This task can be a rather daunting one, as every human step on the island sinks the reeds beneath their feet anywhere from 2 to 4 inches. Many who have visited agree that walking on these floating islands feels a lot like walking on a giant sponge. ","panoid":"zrfnui0btqUAAAQ8sVk5Bg","lat":"-15.814078","lng":"-69.97528","pitch":"6.48","heading":"283.59"},"inside-a-chuclla":{"title":"Inside a chuclla","description":"Due to the humidity on Lake Titicaca, these chuclla (reed homes) must be built about 50 centimeters higher than the surrounding grounds to prevent them from sinking too far into the reeds over time. Chuclla used to be more like large rafts that were tied together and set out about 9 miles into the lake. But a storm in 1986 devastated the area and forced locals to set up shop closer to shore near Puno, the largest port town in the area.","panoid":"6HLDC0twBPwAAAQ8sVk5CQ","lat":"-15.814071","lng":"-69.975315","pitch":"10.69","heading":"294.15"},"outside-a-bedouin-tent":{"title":"Outside a Bedouin tent","description":"This Bedouin home is located in Wadi Rum, Jordan. The Bedouin people call their a “beit al-shar,” which literally means “house of hair.” The local wisdom finds that the animals native to this land are the best technology for withstanding these temperatures. The tents are usually stitched together with hair from camels, sheep and goats, as their properties are especially adaptable to the extreme conditions of the seasons. When the hair gets wet in the winter, it shrinks and tightens the closely woven fabric to keep the moisture from entering the interiors. When the hair dries in the summer, the fabric sags, leaving small holes for cool breeze to whisk through.","panoid":"PpkyExgswDMAAAQvxdroqQ","lat":"29.485823","lng":"35.445925","pitch":"1.21","heading":"6.89"},"inside-a-bedouin-tent":{"title":"Inside a Bedouin tent","description":"Inside this Bedouin tent, there are two sections. The male area on the left is the only area where guests are received and the female area on the right is where children sleep and the housewares are kept. A divider separates the two and the bathroom is right outside. ","panoid":"bPb8PMre5NIAAAQvxdrotQ","lat":"9.405461","lng":"97.862481","pitch":"20.81","heading":"283.15"},"outside-an-greenlandic-farmhouse":{"title":"Outside an Greenlandic farmhouse","description":"This farmhouse is located in Igaliku, Greenland. This small community centers around sheep. it is estimated that between 2,000 and 3,000 sheep roam the land amongst 5 different farms. They live in the barns from November until May, and after the sheep birth their lambs, the farmers send them to the mountains for summer.  The completion of the sheep gathering is cause for a big celebration. The annual Igaliku Party draws the descendents and ancestors of the man who first moved to Igaliku in 1783 and about 500 others from neighboring towns. The community comes together in large tents to eat, sing, play music and dance.","panoid":"Tc0Y1WSb3vMWItxNabQsYQ","lat":"60.988594","lng":"-45.424799","pitch":"-13.19","heading":"267.13"},"inside-an-greenlandic-farmhouse":{"title":"Inside an Greenlandic farmhouse","description":"Inside this Greenlandic farmhouse, there are three small bedrooms, a living room, dining room, entry room, kitchen and bathroom. During the summer months, the beauty of Greenland attracts all sorts of guests that she and her husband host.","panoid":"KyxptVBCSd8AAAQ3uBJyPQ","lat":"60.988538","lng":"-45.425749","pitch":"10.17","heading":"31.78"},"outside-a-sherpa-home":{"title":"Outside a Sherpa home","description":"This Sherpa home located in Namche Bazaar, Nepal is a tengkhang, a style of home that became popular in the late 19th century. It’s characterized by having two floors: the upper floor for the humans and the lower floor (“chakhang”) for the animals. Trees and lumber are scarce in these parts, so rock makes up the majority of the main building. The stone facade was built and then a layer of mud plaster made from sandy soil and cattle dung was applied to help draft-proof the space. Finally, the exteriors are whitewashed with clay.","panoid":"-k4DTO6AfNYAAAQfCZ31dA","lat":"27.804426","lng":"86.708883","pitch":"-1.35","heading":"289.51"},"inside-a-sherpa-home":{"title":"Inside a Sherpa home","description":"Inside this Sherpa home, the main room is where the family eats, entertains, and sleeps. Between the TV set and lineup of family portraits, a door opens to the Buddha-centric chapel room, also known as “the house of the Gods.” Wall hangings, sacred statues, scriptures and ritual objects used for conducting household religious ceremonies fill the room.","panoid":"1xC_NH6MlO0AAAQfCZ4WPg","lat":"27.804364","lng":"86.708776","pitch":"-1.76","heading":"200.76"},"outside-an-inuit-learning-igloo":{"title":"Outside an Inuit Learning Igloo","description":"The Inuit community of Sanikiluaq, Canada built this learning igloo near the elementary school, so that the youth can learn about the tradition houses of the Inuit people. Building an igloo calls for an impressive mashup of applied mathematics, physical strength, mental stamina and an intimate understanding of the land on which it stands.  The building blocks of an igloo are formed from a particular type of snow best found on a slope where wind-blown “pack snow” has collected. The igloo is built one block at a time in a spiral formation, and insulated with two layers of snow to keep its inhabitants safe from wind. When crafted correctly, the temperature inside the igloo can be anywhere from 40 to 90 degrees warmer than it is outside from body heat alone. ","panoid":"AF1QipPOTutOm8ahuZ9_QUxNZJ-PPKgsmqwxA3zR93ZQ","isMediaKey":true,"lat":"56.538798","lng":"-79.228007","pitch":"19.88","heading":"44.32","pitchOffset":"0.0","headingOffset":"218.31"},"inside-an-inuit-learning-igloo":{"title":"Igloo","description":"Each year, the Nuiyak School in Sanikiluaq builds an igloo as part of their cultural education programs. The Nuiyak School was instrumental in helping with the recreation scenes in People of a Feather, the documentary film about life on the Belcher Islands. As a part of this project the Arctic Eider Society funded local elders coming into the school to teach students how traditional eider feather clothing was created, and to participate in construction of a huge igloo in 2009 for the interior recreation scenes.","panoid":"AF1QipMe5YYDXMHFqx3n97BucBlNWqtnS5cuy-nq4XoN","isMediaKey":true,"lat":"56.53886","lng":"-79.227929","pitch":"-3.8","heading":"10.55","pitchOffset":"0.0","headingOffset":"14.02","source":"https://arcticeider.com/map#/poi/nuiyak_school_igloo"},"parent":{"title":"This is Home","description":"Homes of different cultures in Street View to see how humans have adapted to their unique landscapes across our planet.","panoid":"qbzMXs75pGQAAAQ8sVodiA","lat":"47.527282","lng":"108.551732","pitch":"-3.79","heading":"172.81","pano":"outside-a-mongolian-yurt-ger"}}