{"bogazici-university":{"title":"Bogazici University","description":"Boğaziçi University was established in 1863 with the name Robert College as the first higher education institution founded outside the borders of the United States of America. In 1971, it was transformed into Boğaziçi University, a distinguished Turkish public research university that has preserved the education tradition of the College and English as its medium of instruction. Since then, it has expanded its undergraduate and graduate programs and established new campuses.","panoid":"1XTRiva-4MjCEHwatX5OWg","lat":"41.08337","lng":"29.051893","pitch":"-4.32","heading":"109.83","source":"https://universitesecimim.withgoogle.com/university/bogazici-universitesi"},"istanbul-technical-university-tasksla-campus":{"title":"Istanbul Technical University Taşkışla Campus","description":"Istanbul Technical University (ITU) is a state university established in Istanbul in 1773 as the Imperial School of Naval Engineering. ITU has 5 campuses located in Ayazağa, Gümüşsuyu, Maçka, Taşkışla and Tuzla, and offers 39 undergraduate programs at 13 faculties and various postgraduate and doctorate programs at 6 institutes.","panoid":"bC8CA6XKZKZ-2wypwYNf7g","lat":"41.041185","lng":"28.989549","pitch":"7.4","heading":"143.36","source":"https://universitesecimim.withgoogle.com/university/istanbul-teknik-universitesi"},"istanbul-technical-university-ayazaga-campus":{"title":"Istanbul Technical University - Ayazağa Campus","description":"Istanbul Technical University (ITU) is a state university established in Istanbul in 1773 as the Imperial School of Naval Engineering. ITU has 5 campuses located in Ayazağa, Gümüşsuyu, Maçka, Taşkışla and Tuzla, and offers 39 undergraduate programs at 13 faculties and various postgraduate and doctorate programs at 6 institutes.","panoid":"00KaFwMbdSwFwt97vNQyhQ","lat":"41.107213","lng":"29.021409","pitch":"-14.98","heading":"-8.31","source":"https://universitesecimim.withgoogle.com/university/istanbul-teknik-universitesi"},"dokuz-eylul-university":{"title":"Dokuz Eylül University","description":"Dokuz Eylül University was established in the province of Izmir on 20 July 1982. The university has a total of 4 campuses located in Inciraltı, Tınaztepe, Dokuzçeşmeler, and Alsancak. 62,663 students are enrolled and 3,324 academic staff carry out their work at 54 Application and Research Centers, 14 Faculties, 4 Graduate Schools, 7 Vocational Schools, 1 Conservatory and 10 Institutes.","panoid":"YrQyqFroSUNyyZTwT5v7aA","lat":"38.375913","lng":"27.193272","pitch":"-13.32","heading":"105.64","source":"https://universitesecimim.withgoogle.com/university/dokuz-eylul-universitesi"},"izmir-institute-of-technology":{"title":"Izmir Institute of Technology","description":"Izmir Institute of Technology is a state university founded on 11 July 1992 with the aim of becoming the technology base of Turkey and offering a high level of training, education, and research, especially in the field of technology. IIT's campus is located in Urla, Izmir.","panoid":"1076A7pImF_amowCG3RlwQ","lat":"38.3191","lng":"26.642493","pitch":"2.31","heading":"90.26","source":"https://universitesecimim.withgoogle.com/university/izmir-yuksek-teknoloji-enstitusu"},"koc-university":{"title":"Koç University","description":"Koç University is a private foundation university established in Istanbul in 1993 with the mission of producing the best-qualified graduates able to think independently and equipped with leadership skills and to advance the limits of science as a model training and research institution at a global level. The main campus of Koç University is located at Rumelifeneri, Sarıyer.","panoid":"_E6JrdLrX8dibNrbFswESg","lat":"41.205301","lng":"29.072375","pitch":"-8.92","heading":"82.79","source":"https://universitesecimim.withgoogle.com/university/koc-universitesi"},"ihsan-dogramac-bilkent-university":{"title":"İhsan Doğramacı Bilkent University","description":"İhsan Doğramacı Bilkent University was founded in 1986 in Ankara as Turkey's first private foundation university. Its mission is to create an environment of learning and progress that embraces all sciences, technology and art, to serve humanity and promote world peace.","panoid":"AhAVgW8J9uZn6wecbmAIFA","lat":"39.869076","lng":"32.748825","pitch":"-5.3","heading":"-138.86","source":"https://universitesecimim.withgoogle.com/university/ihsan-dogramac-bilkent-universitesi"},"yldz-technical-university":{"title":"Yıldız Technical University","description":"Yıldız Technical University is a private foundation university founded in 1911 in Istanbul with the vision of becoming a global university preferred for its education, research and cultural environment. Yıldız Campus is its main campus. The other campuses of the university are located in Davutpaşa and Ayazağa.","panoid":"LFp32aF1mfjgPdFDyuEJXw","lat":"41.052244","lng":"29.010297","pitch":"-9.33","heading":"92.71","source":"https://universitesecimim.withgoogle.com/university/yldz-teknik-universitesi"},"cankaya-university":{"title":"Çankaya University","description":"Çankaya University was established by the Sıtkı Alp Education Foundation in the academic year of 1997-1998 in Ankara with the aim of offering world-class higher education in English, producing information and conducting research and development activities on a global scale, serving the public as one of their primary duties, leading the drive for the creation of an information community in Turkey.","panoid":"qYkpMSHe4VnPS9uEfxn8Mw","lat":"39.820314","lng":"32.558238","pitch":"-11.66","heading":"103.3","source":"https://universitesecimim.withgoogle.com/university/cankaya-universitesi"},"middle-east-technical-university":{"title":"Middle East Technical University","description":"Middle East Technical University is a state university that was founded in 1956 with the name “Middle East High Technology Institute” to contribute to the development of Turkey and Middle Eastern countries and to train people especially in the fields of natural and social sciences. All faculties and departments of the university are located at the main campus in Ankara except for The Institute of Marine Sciences in Erdemli, İçel and its Northern Cyprus Campus.","panoid":"QJbW3EidoJCJ1rzTaUGAkA","lat":"39.894891","lng":"32.784226","pitch":"-10.97","heading":"-76.09","source":"https://universitesecimim.withgoogle.com/university/orta-dogu-teknik-universitesi"},"uludag-university":{"title":"Uludağ University","description":"Uludağ University is a state university founded in the province of Bursa in 1975 that aims to raise modern minds who embrace the cultural and historical aspects of national values, who act with personal responsibility and think independently, who follow the path of modern secular democracy as laid out by Atatürk and pioneered by reason and science.","panoid":"ongT5_fe5BK47wU1WplN9A","lat":"40.222531","lng":"28.866769","pitch":"-16.38","heading":"14.13","source":"https://universitesecimim.withgoogle.com/university/uludag-universitesi"},"kadir-has-university":{"title":"Kadir Has University","description":"Kadir Has University was founded as a private foundation university by the Kadir Has Foundation (HASVAK) on 28 May 1997 in Istanbul, with the goal of being on par with the world’s top universities for creating an education, research and discussion environment, raising students equipped with interdisciplinary knowledge, perpetuating the students’ social and cultural development while preparing them for the future.","panoid":"mYjI_nn_qos96imiyH-zXA","lat":"41.023806","lng":"28.960115","pitch":"-15.07","heading":"-71.89","source":"https://universitesecimim.withgoogle.com/university/kadir-has-universitesi"},"akdeniz-university":{"title":"Akdeniz University","description":"Akdeniz University was established as a state university in Antalya in 1982. The university operates with the motto “A World Class University” at 16 faculties, 7 institutes, 5 graduate schools, 11 vocational schools and 43 research and application centers, and offers education to 56,916 students with its academic staff of 2,549.","panoid":"YAqfXm_AVgvsbn1HLzoLDQ","lat":"36.89028","lng":"30.639944","pitch":"-29.09","heading":"60.95","source":"https://universitesecimim.withgoogle.com/university/akdeniz-universitesi"},"mimar-sinan-university-of-fine-arts":{"title":"Mimar Sinan University of Fine Arts","description":"The Imperial School of Fine Arts was founded by Osman Hamdi Bey in Istanbul in 1882, and now goes by Mimar Sinan Fine Arts University. It is a state university that has campuses in Fındıklı, Bomonti, Dolmabahçe (Conservatory), Balmumcu (Cinema-TV), and Salıpazarı (Traditional Handicrafts) campuses. There are 8,952 students enrolled.","panoid":"UBUtd1Tn8SXV7IZo236sYQ","lat":"41.030493","lng":"28.989863","pitch":"-14.54","heading":"-134.91","source":"https://universitesecimim.withgoogle.com/university/mimar-sinan-guzel-sanatlar-universitesi"},"erciyes-university":{"title":"Erciyes University","description":"Erciyes University was founded in Kayseri in 1978 as a state university with the vision of becoming a leading university which has local, universal and ethical values, which contributes to scientific research, information and technology development, society and culture as well as the fields of arts and sports, which includes prominent Turkish research centers respected around the world, and which is comprised of students and academic staff who are on par with international standards.","panoid":"Hwaf4UGmSwHJ3u1KuRVAGw","lat":"38.709911","lng":"35.533571","pitch":"-22.93","heading":"-12.62","source":"https://universitesecimim.withgoogle.com/university/erciyes-universitesi"},"istanbul-arel-university":{"title":"İstanbul Arel University","description":"İstanbul Arel University was founded in Istanbul in 2007 by the Kemal Gözükara Education and Culture Foundation as a private foundation university. The university aims to raise individuals who are devoted to the principles and reforms of Atatürk, believe in the Republic of Turkey as a secular, democratic and social law state, are committed to national values, open to scientific and technological developments and research, are able to think globally and respect universal values.","panoid":"Aacd6hRZP24HPJ5jF-CGqg","lat":"41.055541","lng":"28.500263","pitch":"2.34","heading":"143.48","source":"https://universitesecimim.withgoogle.com/university/istanbul-arel-universitesi"},"marmara-university":{"title":"Marmara University","description":"Marmara University, established on 16 January 1883 as the Hamidiye College of Higher Commercial Education, was founded as a state university in Istanbul with adjustments made in 1982 and has a vision of being a leading university in education, science, technology, arts and sports. Marmara University's main campus is Göztepe Campus.","panoid":"L4tq9KeGXY7jlrkOF0hEwQ","lat":"40.985824","lng":"29.050737","pitch":"-11.33","heading":"119.6","source":"https://universitesecimim.withgoogle.com/university/marmara-universitesi"},"kocaeli-university":{"title":"Kocaeli University","description":"Kocaeli University, first founded as the Academy of Engineering and Architecture of Kocaeli in 1976 with the Electrical and Mechanical Engineering and Basic Sciences faculties as well as the Institute of Foreign Languages, started to provide education as a state university in Kocaeli, one of Turkey's top industrial cities, on 3 July 1992. The university’s motto is “Making the switch from being a university that transfers knowledge to one that produces knowledge...”","panoid":"qmYvYQVvoP4qwiZt32iaPA","lat":"40.821666","lng":"29.930177","pitch":"-13.19","heading":"-58.02","source":"https://universitesecimim.withgoogle.com/university/kocaeli-universitesi"},"gebze-technical-university":{"title":"Gebze Technical University","description":"Gebze Technical University was founded as a state university in the province of Kocaeli on 11 July 1992 with the aim of becoming a specialized university in its own field with the priority of establishing itself among other distinguished research and technology producers. The university exists to provide world-class education at undergraduate and graduate levels and to conduct basic and applied research in the fields of science and technology.","panoid":"e76gFBDDZ5adTWdDh7T7qg","lat":"40.808987","lng":"29.36524","pitch":"-14.53","heading":"-60.37","source":"https://universitesecimim.withgoogle.com/university/gebze-teknik-universitesi"},"sakarya-university":{"title":"Sakarya University","description":"Sakarya University was founded in Sakarya on 3 July 1992, with the vision of becoming a university that guides the future of its stakeholders in Turkey and across the world by means of produced information and technology on a global scale. The university, the main campus of which is the Esentepe Campus located in the district of Serdivan and has 84,024 students.","panoid":"DrW0GeZjpXt0MLgm3KeUPg","lat":"40.744192","lng":"30.340515","pitch":"-11.12","heading":"151.4","source":"https://universitesecimim.withgoogle.com/university/sakarya-universitesi"},"eskisehir-osmangazi-university-meselik-campus":{"title":"Eskişehir Osmangazi University - Meşelik Campus","description":"Eskişehir Osmangazi University, established in Eskişehir on 18 August 1993, aims at providing modern services, protecting the rights of its employees and acting with respect, being a respected university on a national and global scale, and producing graduates and scientists who are committed to national and global values, have the capacity to scientifically engage with research and development studies and contribute to society by furthering science and technology.","panoid":"ADBToHp77CwLRv_LzbcVDQ","lat":"39.754272","lng":"30.488212","pitch":"-2.13","heading":"-150.84","source":"https://universitesecimim.withgoogle.com/university/eskisehir-osmangazi-universitesi"},"eskisehir-osmangazi-university-bademlik-campus":{"title":"Eskişehir Osmangazi University - Bademlik Campus","description":"Eskişehir Osmangazi University, established in Eskişehir on 18 August 1993, aims at providing modern services, protecting the rights of its employees and acting with respect, being a respected university on a national and global scale, and producing graduates and scientists who are committed to national and global values, have the capacity to scientifically engage with research and development studies and contribute to society by furthering science and technology.","panoid":"PZUrqJfUYL_zQT7hKeclpw","lat":"39.759731","lng":"30.523353","pitch":"-13.46","heading":"-130.2","source":"https://universitesecimim.withgoogle.com/university/eskisehir-osmangazi-universitesi"},"eskisehir-osmangazi-university-ali-numan-krac-campus":{"title":"Eskişehir Osmangazi University - Ali Numan Kıraç Campus","description":"Eskişehir Osmangazi University, established in Eskişehir on 18 August 1993, aims at providing modern services, protecting the rights of its employees and acting with respect, being a respected university on a national and global scale, and producing graduates and scientists who are committed to national and global values, have the capacity to scientifically engage with research and development studies and contribute to society by furthering science and technology.","panoid":"GwxpjBfqKmMx5FXWUh-Sxw","lat":"39.758997","lng":"30.474025","pitch":"-6.6","heading":"-126.47","source":"https://universitesecimim.withgoogle.com/university/eskisehir-osmangazi-universitesi"},"canakkale-onsekiz-mart-university":{"title":"Çanakkale Onsekiz Mart University","description":"Çanakkale 18 Mart University was founded in Çanakkale on 3 July 1992 as a state university with the mission of becoming a university that takes sustainable performance and development as references, and with the vision of being a world-class university that establishes sustainable interactions with international academic communities. While the main campus is Terzioğlu Campus, 42,436 students are enrolled in university.","panoid":"r9vK1m-ggrFeYaDpgj44TQ","lat":"40.106525","lng":"26.410705","pitch":"-18.84","heading":"64.56","source":"https://universitesecimim.withgoogle.com/university/canakkale-onsekiz-mart-universitesi"},"izmir-university-of-economics":{"title":"Izmir University of Economics","description":"Izmir University of Economics was founded on 14 April 2001, as the first private university in the region of Izmir, with the aim of being a distinguished higher education institution that leads the community with its world-class education and scientific research. The only campus of the university is Balçova Campus. There are 8 faculties, 2 graduate schools, 3 vocational schools, 3 institutes and 9 research and application centers providing 7,605 students with an education.","panoid":"Y-GE65RnI_WO_92MtXBdBQ","lat":"38.388103","lng":"27.044711","pitch":"-5.82","heading":"-7.59","source":"https://universitesecimim.withgoogle.com/university/izmir-ekonomi-universitesi"},"selcuk-university":{"title":"Selçuk University","description":"Selçuk University is a state university established in Konya in 1975 with the aim of constant development while also aiming to be a world-class university that students prefer and whose graduates are preferred. The main campus of the university, Alaeddin Keykubat Campus, is located in the Selçuklu district of Konya.","panoid":"Jx4E2HZR0rX3-zp1wJb9bA","lat":"38.016494","lng":"32.512631","pitch":"-9.01","heading":"-47.56","source":"https://universitesecimim.withgoogle.com/university/selcuk-universitesi"},"balkesir-university":{"title":"Balıkesir University","description":"Balıkesir University is a state university that was founded in the province of Balıkesir on 11 July 1992. The university offers education at its Çağış Campus located next to the Bigadiç freeway and on other campuses in various surrounding districts. The university provides education with the motto “Modern Education, Science and Art” and employs 1,081 academic staff serving 38,892 students.","panoid":"LipVbP6MyhuJE65rvw-4xA","lat":"39.541275","lng":"28.006526","pitch":"-16.45","heading":"98.79","source":"https://universitesecimim.withgoogle.com/university/balkesir-universitesi"},"suleyman-demirel-university":{"title":"Süleyman Demirel University","description":"Süleyman Demirel University is a state university established in Isparta in 1992, with the vision of being a university that takes firms steps toward the future without compromising on quality in education, shapes the world with its scientific studies, has full knowledge of the local conditions, is a leader in its region and continues to move forward as a world-class university.","panoid":"28nQDX0FyVwa3sVgvyFqGA","lat":"37.832497","lng":"30.529508","pitch":"-11.07","heading":"-155.9","source":"https://universitesecimim.withgoogle.com/university/suleyman-demirel-universitesi"},"akdeniz-university-1":{"title":"Akdeniz University","description":"Akdeniz University was established as a state university in Antalya in 1982. The university operates with the motto “A World Class University” at 16 faculties, 7 institutes, 5 graduate schools, 11 vocational schools and 43 research and application centers, and offers education to 56,916 students with its academic staff of 2,549.","panoid":"esztHuD4EG1Jm6rwx-s2qg","lat":"36.890263","lng":"30.640099","pitch":"2.24","heading":"48.86","source":"https://universitesecimim.withgoogle.com/university/akdeniz-universitesi"},"ondokuz-mays-university-kurupelit-campus":{"title":"Ondokuz Mayıs University - Kurupelit Campus","description":"Ondokuz Mayıs University was founded as a state university in Samsun in 1975, adopting the vision of being an esteemed university that offers high levels of scientific and technological innovations, education, and stakeholder satisfaction in terms of services. The university has a total of 5 campuses, namely Kurupelit Campus which is the main campus, the Fine Arts Campus, M.K. Güneşdoğdu Campus, Bafra Campus and Ballıca Campus.","panoid":"AgsttsZNwIBGmU0_8SWAhg","lat":"41.373973","lng":"36.22217","pitch":"-24.89","heading":"-94.6","source":"https://universitesecimim.withgoogle.com/university/ondokuz-mays-universitesi"},"ondokuz-mays-university-faculty-of-fine-arts":{"title":"Ondokuz Mayıs University - Faculty of Fine Arts","description":"Ondokuz Mayıs University was founded as a state university in Samsun in 1975, adopting the vision of being an esteemed university that offers high levels of scientific and technological innovations, education, and stakeholder satisfaction in terms of services. The university has a total of 5 campuses, namely Kurupelit Campus which is the main campus, the Fine Arts Campus, M.K. Güneşdoğdu Campus, Bafra Campus and Ballıca Campus.","panoid":"FuqI2XOW_ajzzCmE98naqw","lat":"41.322143","lng":"36.315502","pitch":"-13.92","heading":"50.35","source":"https://universitesecimim.withgoogle.com/university/ondokuz-mays-universitesi"},"ondokuz-mays-university-ballca-faculty":{"title":"Ondokuz Mayıs University - Ballıca Faculty","description":"Ondokuz Mayıs University was founded as a state university in Samsun in 1975, adopting the vision of being an esteemed university that offers high levels of scientific and technological innovations, education, and stakeholder satisfaction in terms of services. The university has a total of 5 campuses, namely Kurupelit Campus which is the main campus, the Fine Arts Campus, M.K. Güneşdoğdu Campus, Bafra Campus and Ballıca Campus.","panoid":"az6j7PygJWDZ-T4psbXXQQ","lat":"41.513034","lng":"36.106852","pitch":"-8.7","heading":"46.43","source":"https://universitesecimim.withgoogle.com/university/ondokuz-mays-universitesi"},"sabanc-university":{"title":"Sabancı University","description":"Sabancı University was established in Istanbul in 1999 with the vision of being an innovative institution responsive to the needs of all its constituents through a participatory culture that embraces diversity and freedoms, having an interdisciplinary educational infrastructure that will create and disseminate knowledge, and becoming an international reference point for innovation in education and research.","panoid":"12Rhnz9A801M_krkScoudA","lat":"40.891217","lng":"29.379156","pitch":"-1.24","heading":"68.79","source":"https://universitesecimim.withgoogle.com/university/sabanc-universitesi"},"ataturk-university":{"title":"Atatürk University","description":"Atatürk University is a state university founded in Erzurum on 7 June 1957 with the vision of being a university that is globally preferred for the education it offers, the information and technology it produces, and the services it provides. The university’s mission is to contribute to society with the information and services it provides by means of graduates who can contribute to the sustainable development on a regional and national level.","panoid":"bCoZart1kV_xlAK32Ii8bQ","lat":"39.904761","lng":"41.255687","pitch":"-7.8","heading":"-153.73","source":"https://universitesecimim.withgoogle.com/university/ataturk-universitesi"},"frat-university":{"title":"Fırat University","description":"Fırat University was founded as a state university in Elazığ in 1975 with the motto “The Shining Star of Science”. The university offers education on its campus located in the Elazığ city center and its vocational schools in the nearby districts. The university has 36,091 students.","panoid":"JM8EIZZKTMieNaacY_-KPQ","lat":"38.678165","lng":"39.201628","pitch":"-5.79","heading":"167.04","source":"https://universitesecimim.withgoogle.com/university/firat-universitesi"},"inonu-university":{"title":"İnönü University","description":"İnönü University is a state university that was established in Malatya in 1975 with the vision of being an internationally respected university especially in terms of healthcare services, as well as education, scientific research and art. The university offers education and conducts its scientific research and application activities on its 1,730-acre main campus and 150-acre Battalgazi Campus.","panoid":"pDbZQqtKHqwzD7vb-BVBdw","lat":"38.334212","lng":"38.438293","pitch":"-2.26","heading":"-199.99","source":"https://universitesecimim.withgoogle.com/university/inonu-universitesi"},"cumhuriyet-university":{"title":"Cumhuriyet University","description":"Cumhuriyet University was founded as a state university in Sivas on 9 February 1974, with the vision of being a leader in its region that offers education on an international level, is recognized and respected in the area of research and professional fields, has strong organizational bonds and a high level of organizational culture and identity, is productive, and responds to social needs.","panoid":"hmaxUvbyBRMdTd0YxW1sJw","lat":"39.710104","lng":"37.011027","pitch":"-5.41","heading":"72.45","source":"https://universitesecimim.withgoogle.com/university/cumhuriyet-universitesi"},"cukurova-university":{"title":"Çukurova University","description":"Çukurova University was founded in Adana on 30 November 1973 as an affiliate of Ankara University and Atatürk University. The university is comprised of 17 faculties, 4 graduate schools, 12 vocational schools, 1 state conservatory, 3 institutes and 32 research and application centers located at the Balcalı Campus on the eastern side of Seyhan Lake. 2,186 academic staff provide education to 49,711 students in these departments.","panoid":"82IIWKna4PKii37pwLOKWg","lat":"37.055141","lng":"35.360125","pitch":"-2.21","heading":"3.28","source":"https://universitesecimim.withgoogle.com/university/cukurova-universitesi"},"mersin-university":{"title":"Mersin University","description":"Mersin University was founded as a state university in Mersin on 3 July 1992 with the vision of being a “world-class university on the path of science and modernity”. The main campus of the university is Çiftlikköy campus. The university employs 1,572 academic staff, and 37,409 students are enrolled at 13 faculties, 5 institutes, 8 graduate schools, 12 vocational schools and 22 research centers.","panoid":"_Sj-TJn4f9o9P2fwcdNmdA","lat":"36.780036","lng":"34.532052","pitch":"-12.41","heading":"-23.67","source":"https://universitesecimim.withgoogle.com/university/mersin-universitesi"},"istanbul-aydn-university":{"title":"İstanbul Aydın University","description":"Istanbul Aydın University is a private university established by the Anatolia Education and Culture Foundation in Istanbul on 18 May 2007, which has adopted the vision of being a leading higher education institution where individuals who contribute to humanity by turning information into action are raised through educational programs which adapt themselves to modern changes, and where sustainable innovations spring to life.","panoid":"yP3k9WzOzdd6WmtNEnNclg","lat":"40.991721","lng":"28.797837","pitch":"-13.12","heading":"-48.22","source":"https://universitesecimim.withgoogle.com/university/istanbul-aydn-universitesi"},"parent":{"title":"Turkey Universities","panoid":"1XTRiva-4MjCEHwatX5OWg","lat":"41.08337","lng":"29.051893","pitch":"-4.32","heading":"109.83","pano":"bogazici-university"}}