{"jurmo-culture-path":{"title":"Jurmo - Culture path","description":"Jurmo is an unusual island as it is not bedrock as other islands in the Finnish archipelago, but a remnant of the last ice age, a sand esker, part of Salpausselkä, that emerges from the sea. The landscape is moonlike and barren and is an excellent location for birdwatchers who come to experience the arctic bird migration each spring and autumn. Much of the island belongs to the national park. A regular passenger ferry serves the island.","panoid":"efQpNpNMqMid4isknp04Lw","lat":"59.832072","lng":"21.602183","pitch":"2.66","heading":"345.07","source":"http://www.stolavwaterway.com"},"aspo":{"title":"Aspö","description":"Aspö is one of the remote islands in the outer archipelago. The 11 year-round inhabitants live in the small village near the harbour; however, the population swells in summer. The Finnish National Board of Antiquities has designated Aspö village a cultural landscape of national importance. Aspö has a strong music tradition and rich history, be sure to get a guide on your visit. A regular passenger ferry serves the island with additional charter boats in summer.","panoid":"ixPbkDWa702_hR8oJniZkA","lat":"59.950197","lng":"21.615513","pitch":"-9.38","heading":"314.4","source":"http://www.stolavwaterway.com"},"noto":{"title":"Nötö","description":"One of the larger islands in the outer archipelago, Nötö is unique in having rich agricultural land. In the 1500s there were thirteen farms on the island and up to 200 inhabitants at the beginning of the 1900s. Today the island is much quieter but has a small store during the summer, guesthouse and marina. Be sure to find the “Klockarsten” on the nature path, a long rock that sings when hit with smaller stones. The many smooth indents are evidence of its long usage.","panoid":"IC8kDISNkmvj9m8HfCz75g","lat":"59.953838","lng":"21.755824","pitch":"-11.14","heading":"12.71","source":"http://www.stolavwaterway.com"},"brannskar-nature-path":{"title":"Brännskär nature path","description":"Brännskär is a small island with a few families living a sustainable lifestyle on an old fisherman’s croft. There is a popular marina, nature path, boat builder and fish smoker on the island. A few wooden cabins are being built from locally sourced timber. Brännskär is accessible by private boat or public ferry. The families are tenants of The Åbolands Skärgårdsstiftelse foundation.","panoid":"CX245J7CSVuZkfHQuKjZ4g","lat":"60.085639","lng":"21.975958","pitch":"-9.13","heading":"31.6","source":"http://www.stolavwaterway.com"},"westerholmstigen":{"title":"Westerholmstigen","description":"A lovely short nature path close to Nagu village in honour of Finnish landscape painter Victor Westerholm (1860-1919) who spent his childhood summers here. His inspiration to paint came from the archipelago. There is a Bronze Age burial mound at the highest point of the path, which also offers great sea views.  ","panoid":"3egfEuexAEjbSh6hk8dbbA","lat":"60.18907","lng":"21.912945","pitch":"-8.89","heading":"12.29","source":"http://www.stolavwaterway.com"},"vaaraniemi":{"title":"Vaaraniemi","description":"You can find peace and quiet only a short walk from Turku center at Vaaraniemi. reat views of Turku and the archipelago can be enjoyed from the lookout tower. There is a fireplace and lean-to shelter for picnics. Vaaraniemi has a network of nature paths and is part of pilgrim&#39;s trail St Olav Waterway.","panoid":"omSJwXgoJrQD6516cIDY-g","lat":"60.397471","lng":"22.291914","pitch":"-3.77","heading":"216.07","source":"http://www.stolavwaterway.com"},"munkvarvan-kokar":{"title":"Munkvärvan, Kökar","description":"The beautiful church on Hamnö is well worth a visit. The church is built on the site of the Franciscan monastery ruins, built in the 15th century. The evening sunset here is amazing. There are very interesting nature paths on Kökar that explore the island’s history and rocky landscapes. Kökar was first inhabited during the Bronze Age and the remains of the village can be seen on the nature path. Kökar belongs to the pilgrim’s trail St Olav Waterway.","panoid":"OsXxOOB_ud04UtlbBrfPOA","lat":"59.948055","lng":"20.878113","pitch":"-9.35","heading":"223.92","source":"http://www.stolavwaterway.com"},"kokar-waterway":{"title":"Kökar waterway","description":"A sea view from the navigation channel leading to the main village on the Island of Kökar in the Åland Islands. Hotel Brudhäll and Brudhäll marina is in the distance. The channel is navigable from both north and south.","panoid":"sgN1JGVI2N-_JTSrdUEBgw","lat":"59.920181","lng":"20.911648","pitch":"-13.31","heading":"274.19","source":"http://www.stolavwaterway.com"},"troy-town-in-finby":{"title":"Troy Town in Finby","description":"There are many theories as to the origins of the “Jungfrundans” (Jatulintarha), in English Troy Town. The oldest are from the Viking period but the labyrinths were built up until the 1800s. This fine example in Finby is a short walk from Nagu village and a short detour from the pilgrim’s trail, St Olav Waterway.","panoid":"jlCgOpQSfMDku5hk_hwbpw","lat":"60.200945","lng":"21.880225","pitch":"0.72","heading":"205.0","source":"http://www.stolavwaterway.com"},"soderklobb":{"title":"Söderklobb","description":"Berghamn is a gem of the Archipelago National Park, accessible by private boat or public ferry. There are two nature trails on the island where cattle graze freely. An exhibition hut is found beside the campsite and fireplace. Visitors need to be self-reliant as there are no facilities on the island.","panoid":"GJiL3yFlE34VKca4CC68Dw","lat":"60.056615","lng":"21.795263","pitch":"-8.71","heading":"27.67","source":"http://www.stolavwaterway.com"},"lammentie":{"title":"Lammentie","description":"There are lovely quiet roads though the archipelago that can be explored by bike or on foot. Small fields, cultural landscapes and the proximity of water and forest give this area high biodiversity. The islands belong to The UNESCO Archipelago Sea Area Biosphere Reserve. This private road is part of the pilgrim’s trail St Olav Waterway.","panoid":"TnxBL9qlc8Mf0PoWqhqFWw","lat":"60.165829","lng":"21.95868","pitch":"2.1","heading":"292.66","source":"www.stolavwaterway.com"},"parent":{"title":"Turku Archipelago","description":"The Turku Archipelago is certainly one of the most prolific in the world: a total of some 20,000 islands and skerries, most in their pristine natural state, are scattered from Turku all the way out to the Åland Islands. Archipelago National Park encompasses a broad swath of the Turku Archipelago. ","panoid":"efQpNpNMqMid4isknp04Lw","lat":"59.832072","lng":"21.602183","pitch":"2.66","heading":"345.07","pano":"jurmo-culture-path"}}