{"talinguru-nyakunytjaku-uluru-view":{"title":"Talinguru Nyakunytjaku – Uluru View","description":"Here at <a href=\"https://storyspheres.com/uluru\" target=\"_blank\">Talinguru Nyakunytjaku</a>, you can experience a full vista of Uluru, Australia’s greatest natural icon. Uluru is part of Uluru-Kata Tjuta National Park which is sacred to the Anangu people, who have lived here for more than 30,000 years. Uluru is estimated to be around 600 million years old, standing 348 m (1,142 ft) high, and with a total circumference of 9.4 km (5.8 mi). Talinguru Nyakunytjaku was chosen by Anangu as the main sunrise lookout for Uluru and Kata Tjuta. <a href=\"https://storyspheres.com/uluru/\" target=\"_blank\">Enjoy a guided tour</a> to experience the sounds, stories and songs of Talinguru Nyakunytjaku in 360 degrees.","panoid":"DY5J_0Fmp6azG8txAQPbWw","lat":"-25.365823","lng":"131.064245","pitch":"0.69","heading":"305.82","source":"https://parksaustralia.gov.au/"},"talinguru-nyakunytjaku-kata-tjuta-view":{"title":"Talinguru Nyakunytjaku – Kata Tjuta View","description":"This is your view into the world of <a href=\"https://storyspheres.com/uluru/\" target=\"_blank\">Kata Tjuta</a>, a sacred men’s site (also known as the Olgas). Kata Tjuta is a group of 36 domes that cover an area of 21.68 km2 (8.37 sq mi) and is characterised by a plum purple haze that surrounds its red ochre rock.  The Valley of the Winds offers towering rock formations, lush valleys and gorges that are home to many birds and animals, such as the thorny devil and splendid fairy-wren. <a href=\"https://storyspheres.com/uluru/\" target=\"_blank\">Enjoy a guided tour</a> to experience the sounds, stories and songs of Talinguru Nyakunytjaku in 360 degrees.","panoid":"Z4ExYNA_5zaiKBm-Ep-Jkg","lat":"-25.350994","lng":"130.786855","pitch":"0.11","heading":"337.2","source":"https://parksaustralia.gov.au/"},"tjukurpa":{"title":"Tjukurpa","description":"While visually and geologically extraordinary, the physical features of Uluru hold a deeper meaning for its traditional owners. For Anangu the land carries Tjukurpa, the knowledge which guides relationships, values and behaviour – and holds the journeys of their ancestral beings. At the core of Tjukurpa law is a deep respect for the land. Anangu believe that if they look after the land, it will look after them. These teachings are passed down from generation to generation through stories, songs and inma (ceremony). <a href=\"https://storyspheres.com/uluru/kuniyatjukurpa\" target=\"_blank\">Hear Tjukurpa stories and songs</a> of Anangu traditional owners.\n","panoid":"Em2IBNtCCnnZKbMLHCu-gg","lat":"-25.351883","lng":"131.039032","pitch":"-36.33","heading":"352.95","source":"https://parksaustralia.gov.au/"},"kuniya-walk":{"title":"Kuniya Walk","description":"This is the entrance to the <a href=\"https://storyspheres.com/uluru/kuniyawalk\" target=\"_blank\">Kuniya walk</a>, which leads to the Kapi Mutitjulu (waterhole), Kulpi Mutitjulu (Family Cave) and Base Walk. The caves and formations you can observe on the Kuniya walk represent the journeys, battles and adventures of Minyma Kuniya (python woman) and Wati Liru (poisonous snake man). <a href=\"https://storyspheres.com/uluru/kuniyawalk\" target=\"_blank\">Experience</a> the sounds, stories and songs of the Kuniya Walk in 360 degrees.\n","panoid":"-rSlNwIUsJCWUj1PRxcLeg","lat":"-25.354215","lng":"131.033463","pitch":"-16.74","heading":"343.29","source":"https://parksaustralia.gov.au/"},"bush-tucker-native-flora-fauna":{"title":"Bush tucker: Native Flora & Fauna","description":"While Uluru-Kata Tjuta National Park might look arid, it is in fact abundant with native flora including she-oak, honey grevilleas and wildflowers which carpet the red earth in purple, orange, pink and white after the rain. There are also 21 species of mammals, 73 reptiles, 178 birds and four species of frogs in the park. The Anangu people traditionally hunted these animals and collected ‘bush tucker’ – such as bush plums, desert raisins, native figs, honey ants and witchetty grubs. ","panoid":"x4hR7DMNUiKMM4d8E6Eqxg","lat":"-25.352017","lng":"131.03717","pitch":"-10.67","heading":"100.36","source":"https://parksaustralia.gov.au/"},"kapi-mutitjulu-waterhole":{"title":"Kapi Mutitjulu (Waterhole)","description":"The permanent waterhole of <a href=\"https://storyspheres.com/uluru/kapimutitjulu\" target=\"_blank\">Kapi Mutitjulu</a> is fundamental to life in this desert environment – offering a shady respite for plants, animals and visitors, particularly in harsh summer months. The thorny devil has adapted by channeling water down its riveted back to its mouth – and frogs bury themselves, coming out only to soak up that precious rain. The Anangu traditionally came to Kapi Mutitjulu to drink water, and hunt animals seeking water.  When it rains, waterfalls cascade off the sides if the rock, creating creeks. Anangu believe that the cascading shape of the rock was formed by their ancestor, Kuniya (a python woman). <a href=\"https://storyspheres.com/uluru/kapimutitjulu\" target=\"_blank\">Enjoy a guided tour to experience</a> Kapi Mutitjulu, and hear the sounds, stories and songs of Anangu traditional owners. ","panoid":"zVUkjTBkwiIFqDgV32jrcQ","lat":"-25.351178","lng":"131.032727","pitch":"-9.95","heading":"312.35","source":"https://parksaustralia.gov.au/"},"hues-of-uluru":{"title":"Hues of Uluru","description":"Uluru has a rich spectrum of tones, from ochre to rust, to plum and charcoal. The vibrant orange-red hue of Uluru is due to surface oxidation of its iron content. From sunrise to sunset, the colours change as different aspects of the rock illuminate. ","panoid":"cJo8uuuCv78cjFfdFNZRpg","lat":"-25.351211","lng":"131.032764","pitch":"-34.59","heading":"52.8","source":"https://parksaustralia.gov.au/"},"the-base-walk":{"title":"The Base Walk","description":"From far away, Uluru seems perfectly formed. From the Base Walk, you&#39;ll discover different textures on the ancient walls of Uluru – from smooth, to sandpaper, cracks and craters. The Anangu people believe Tjukurpa knowledge is embedded in the landscape and these textures mark the journeys of their ancestral beings. \n","panoid":"Xz4RhnMGv3rb5j3g_df2ew","lat":"-25.352104","lng":"131.036655","pitch":"-45.67","heading":"355.23","source":"https://parksaustralia.gov.au/"},"sitting-place":{"title":"Sitting place","description":"Uluru-Kata Tjuta National Park has many serene spots for you to reflect and enjoy its natural beauty. If you do visit Uluru, remember to respect the land, take rubbish with you – and leave the plants, animals and rocks where they belong. Anangu believe that if you look after our earth, it will look after you. \n","panoid":"syq502w1o1FSJysHYLlDTA","lat":"-25.352562","lng":"131.033384","pitch":"-17.72","heading":"40.44","source":"https://parksaustralia.gov.au/"},"parent":{"title":"Uluru-Kata Tjuta National Park","description":"In the heart of Australia lies dual UNESCO World Heritage site, Uluru-Kata Tjuta National Park. It&#39;s deeply sacred to the Anangu people – and the spectacular sandstone icon, Uluru.","panoid":"DY5J_0Fmp6azG8txAQPbWw","lat":"-25.365823","lng":"131.064245","pitch":"0.69","heading":"305.82","pano":"talinguru-nyakunytjaku-uluru-view"}}