{"pyramid-of-khufu":{"title":"Pyramid of Khufu","description":"The Great Pyramid of Giza (also known as the Pyramid of Khufu or the Pyramid of Cheops) is the oldest and largest of the three pyramids in the Giza Necropolis bordering what is now El Giza, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact.","panoid":"YNAbjfTcr5hJhXBARMewqg","lat":"29.980389","lng":"31.132983","pitch":"-17.31","heading":"135.01","source":"http://en.wikipedia.org/wiki/Pyramid_of_Khufu"},"taj-mahal-view-of-the-garden":{"title":"Taj Mahal - View of the Garden","description":"The complex is set around a large 300-metre (980 ft) square charbagh or Mughal garden. The garden uses raised pathways that divide each of the four quarters of the garden into 16 sunken parterres or flowerbeds. A raised marble water tank at the center of the garden, halfway between the tomb and gateway with a reflecting pool on a north-south axis, reflects the image of the mausoleum. The raised marble water tank is called al Hawd al-Kawthar, in reference to the \"Tank of Abundance\" promised to Muhammad.","panoid":"4WnUj5d9NaCn0WjD4t67jA","lat":"27.171954","lng":"78.042102","pitch":"-4.7","heading":"5.72","source":"http://en.wikipedia.org/wiki/Taj_Mahal"},"la-sagrada-familia":{"title":"La Sagrada Familia","description":"The Basílica i Temple Expiatori de la Sagrada Família is a large Roman Catholic church in Barcelona, Spain, designed by Catalan architect Antoni Gaudí. Although incomplete, the church is a UNESCO World Heritage Site, and in November 2010 Pope Benedict XVI consecrated and proclaimed it a minor basilica.Construction of Sagrada Família had commenced in 1882 and Gaudí became involved in 1883, taking over the project and transforming it with his architectural and engineering style, combining Gothic and curvilinear Art Nouveau forms. Gaudí devoted his last years to the project.","panoid":"Q3bkz5jTyBarx8hGc4WLfw","lat":"41.403286","lng":"2.174673","pitch":"-18.63","heading":"-44.08","source":"http://es.wikipedia.org/wiki/Templo_Expiatorio_de_la_Sagrada_Familia"},"towers-of-angkor-wat":{"title":"Towers of Angkor Wat","description":"Angkor Wat is meant to be an earthly re-creation of the universe in stone. with Its central tower representing Mount Meru, the mythical Hindu home of the gods.","panoid":"cLgtpMlnNoITZSNX1RfvsQ","lat":"13.412283","lng":"103.86677","pitch":"-30.25","heading":"52.88"},"dolomites-unesco-system-3-pale-di-san-martino-san-lucano-dolomiti-bellunesi-vette-feltrine":{"title":"Dolomites UNESCO - System 3 \"Pale di San Martino, San Lucano, Dolomiti Bellunesi, Vette Feltrine\"","description":"This system extends over 31,666 hectares, making it the second largest in the Dolomites UNESCO World Heritage Site, with a rich diversity of landscape and geology. The system fans out over the provinces of Belluno and Trento, bounded to the south-east by Piave river valley, to the west by Val Cismon, to the north by the valleys of Trevignolo, Biois and Valle Agordina and to the north-east by Val Zoldana. The natural environment of this system is considered by all to be a treasure well worth protecting. Much of it falls within the boundaries of two designated protected areas, Parco Nazionale Dolomiti Bellunesi and Parco Naturale Paneveggio-Pale di San Martino.","panoid":"uE9kdskapFzZo06BefILfQ","lat":"46.280554","lng":"11.812249","pitch":"4.26","heading":"-36.16","source":"http://www.dolomitiunesco.info/?gruppo-dolomitico=pale-di-san-martino"},"wieliczka-salt-chandeliers":{"title":"Wieliczka Salt Chandeliers","panoid":"IDYmxS3B2u4AAAQIt04OGQ","lat":"49.982787","lng":"20.054421","pitch":"-5.22","heading":"129.15"},"catedral-de-sevilla":{"title":"Catedral de Sevilla","description":"\"The Cathedral of Saint Mary of the See, better known as Seville Cathedral, is a Roman Catholic cathedral in Seville. It is the largest Gothic cathedral and the third-largest church in the world. It was registered in 1987 by UNESCO as a World Heritage Site, along with the Alcázar palace complex and the General Archive of the Indies.After its completion in the early 16th century, the Seville Cathedral supplanted Hagia Sophia as the largest cathedral in the world, a title the Byzantine church had held for nearly a thousand years. The cathedral is also the burial site of Christopher Columbus.\"","panoid":"KzxqThBlzz1Tmd9qVkU0Cw","lat":"37.385653","lng":"-5.993169","pitch":"-19.29","heading":"317.79","source":"http://es.wikipedia.org/wiki/Catedral_de_Santa_Mar%C3%ADa_de_la_Sede_de_Sevilla"},"dolomiti-di-brenta-valley":{"title":"Dolomiti di Brenta Valley","description":"The Brenta Dolomites make up the westernmost part of the Dolomite region, on the western border of the Province of Trento. This chain is a Dolomite island covering an area of 11,135 hectares bounded to the west by the Giudicarie valleys, to the east by Val di Non and to the north by Val di Sole. The exceptional importance of the natural environment, landscape and geology of this Dolomite system is safeguarded by Parco Naturale Adamello Brenta, designated a protected area in 1988, covering an area of over 62,000 hectares.","panoid":"rUnaHHrABT2HTKastUtiDQ","lat":"46.162368","lng":"10.945823","pitch":"-2.35","heading":"276.66","source":"http://www.dolomitiunesco.info/?gruppo-dolomitico=dolomiti-di-brenta"},"dolomites-unesco-system-9-dolomiti-di-brenta-and-surroundings-2":{"title":"Dolomites UNESCO System 9 – “Dolomiti di Brenta” and surroundings","description":"The Brenta Dolomites make up the westernmost part of the Dolomite region, on the western border of the Province of Trento. This chain is a Dolomite island covering an area of 11,135 hectares bounded to the west by the Giudicarie valleys, to the east by Val di Non and to the north by Val di Sole. The exceptional importance of the natural environment, landscape and geology of this Dolomite system is safeguarded by Parco Naturale Adamello Brenta, designated a protected area in 1988, covering an area of over 62,000 hectares.","panoid":"5_AWZhbCGuqMd0AGfOlOUw","lat":"46.162368","lng":"10.917272","pitch":"-3.75","heading":"115.51","source":"http://www.dolomitiunesco.info/?gruppo-dolomitico=dolomiti-di-brenta"},"dolomiti-di-brenta":{"title":"Dolomiti di Brenta","description":"The Brenta Dolomites make up the westernmost part of the Dolomite region, on the western border of the Province of Trento. This chain is a Dolomite island covering an area of 11,135 hectares bounded to the west by the Giudicarie valleys, to the east by Val di Non and to the north by Val di Sole. The exceptional importance of the natural environment, landscape and geology of this Dolomite system is safeguarded by Parco Naturale Adamello Brenta, designated a protected area in 1988, covering an area of over 62,000 hectares.","panoid":"1Zw4Ngm7xyVm-7orbJEGZQ","lat":"46.153988","lng":"10.899672","pitch":"-7.57","heading":"72.32","source":"http://www.dolomitiunesco.info/?gruppo-dolomitico=dolomiti-di-brenta"},"borobudur-temple":{"title":"Borobudur Temple","description":"This famous Buddhist temple, dating from the 8th and 9th centuries, is located in central Java. It was built in three tiers: a pyramidal base with five concentric square terraces, the trunk of a cone with three circular platforms and, at the top, a monumental stupa. The walls and balustrades are decorated with fine low reliefs, covering a total surface area of 2,500 m2. Around the circular platforms are 72 openwork stupas, each containing a statue of the Buddha. The monument was restored with UNESCO's help in the 1970s.","panoid":"GyhK4NOxvMw61hSILWx6Gw","lat":"-7.608102","lng":"110.203643","pitch":"1.8","heading":"150.8","source":"http://whc.unesco.org/en/list/592"},"ratu-boko-temple":{"title":"Ratu Boko Temple","description":"An archaeological site known as Ratu Boko Palace, hold a great mystery and unclear history that remains unsolved. Named after the legendary King Boko, mentioned in Loro Jonggrang folklore, the 16 hectares sites is located on a plateau, about 3 kilometers from Prambanan temple complex in Yogyakarta. Consisted of temples, paseban (square stone structures), pendopo (audience hall), miniature temples, kaputren and bathing place, the complex can provide a memorable cultural experience as well as great beauty of sunset from the top of fascinating nature.","panoid":"lZVdJp3EW248xKHks87LDg","lat":"-7.769435","lng":"110.488174","pitch":"-1.81","heading":"90.17","source":"http://borobudurpark.com/kraton-ratu-boko-temple/"},"prambanan-temple":{"title":"Prambanan Temple","description":"Built in the 10th century, this is the largest temple compound dedicated to Shiva in Indonesia. Rising above the centre of the last of these concentric squares are three temples decorated with reliefs illustrating the epic of the Ramayana, dedicated to the three great Hindu divinities (Shiva, Vishnu and Brahma) and three temples dedicated to the animals who serve them.","panoid":"F8SwvCmvsXURWfj6OvOtSg","lat":"-7.751817","lng":"110.491492","pitch":"-15.28","heading":"-207.91","source":"http://whc.unesco.org/en/list/642"},"hiroshima-peace-memorial":{"title":"Hiroshima Peace Memorial","description":"The Hiroshima Peace Memorial (Genbaku Dome) was the only structure left standing after the first atomic bomb exploded on August 6, 1945. It has been preserved exactly as it was immediately following the explosion as a reminder of the most destructive force ever created by man. It is also a cry for world peace and the end to the proliferation of nuclear weapons.","panoid":"0yx9g39tmnbtTUT1bZfyiw","lat":"34.395098","lng":"132.453477","pitch":"-14.18","heading":"16.23","source":"http://www.pcf.city.hiroshima.jp/top_e.html"},"itsukushima-shirine":{"title":"Itsukushima Shirine","description":"The architecturally elegant Itsukushima Shrine and its entrance gate were constructed like a pier over water, to appear as if it is levitating. Retaining the purity of the shrine is so paramount that no deaths or births are permitted near the shrine.","panoid":"kEhefMsEl_j3fSb3YeJ-Jw","lat":"34.29591","lng":"132.31861","pitch":"-5.28","heading":"347.14","source":"http://whc.unesco.org/en/list/776/"},"nijojo-castle":{"title":"Nijojo castle","description":"Built in 1603 in Kyoto, Japan, the Nijo-jo Castle was the residence of the Tokugawa shoguns, who ruled Japan from 1603 to 1868. It remains as an elegant display of architecture and power.","panoid":"QARIAkA8fLMIvXlaG9BKRg","lat":"35.012762","lng":"135.750338","pitch":"-8.22","heading":"-23.23","source":"http://en.wikipedia.org/wiki/Nij%C5%8D_Castle"},"tenryuji-temple":{"title":"Tenryuji temple","description":"Established in 1339 by Shogun Ashikaga Takauji, Tenryuji is one of the Five Great Zen temples of Kyoto.","panoid":"owRdGfCtDxJqJSLOtMUOtw","lat":"35.015899","lng":"135.674017","pitch":"-7.71","heading":"278.54","source":"http://en.wikipedia.org/wiki/Tenry%C5%AB-ji"},"nishihonganji-temple":{"title":"Nishihonganji temple","description":"Nishi Honganji was built in 1591 in Kyoto to assume the position of head temple for the Jodo Shinshu sect after the former head temple, Ishiyama Honganji in Osaka, had been destroyed.","panoid":"0yKWbVoiqmIODyLs6oOgCg","lat":"34.991828","lng":"135.752219","pitch":"-12.0","heading":"231.22","source":"http://en.wikipedia.org/wiki/Nishi_Honganji"},"historic-villages-of-shirakawa-go":{"title":"Historic Villages of Shirakawa-go","description":"Once cut off from the world, the Villages of Shirakawa-go are tucked away in a mountainous region in Japan. These villages are notable for their Gassho-style houses, which are characterized by multi-stories and steep thatched roofs.","panoid":"1NOGvZMTTMZ6R6cUXETxzg","lat":"36.253072","lng":"136.900668","pitch":"-6.98","heading":"68.67","source":"http://whc.unesco.org/en/list/734"},"himeji-jo-castle":{"title":"Himeji-jo castle","description":"Dating back to 1333, Himeji-jo Castle was built in the center of Himeji City, about 50 kilometers west of Kobe. This is the most visited castle in Japan and is regarded as the finest surviving example of Japanese castle architecture.","panoid":"ThOMs4JxHqYBstIgUDOfPQ","lat":"34.838708","lng":"134.692541","pitch":"-9.21","heading":"66.68","source":"http://en.wikipedia.org/wiki/Himeji_Castle"},"royal-botanic-gardens-kew":{"title":"Royal Botanic Gardens, Kew","description":"The Royal Botanic Gardens, Kew, covers 300 acres in southwest London, England. It constitues the largest collection of living plants, holding over 30,000 different species, as well as over seven million preserved plant specimens in the herbarium.","panoid":"CjBDBazQP2moYa53XJv32g","lat":"51.474628","lng":"-0.294861","pitch":"-6.63","heading":"262.26","source":"http://www.kew.org/"},"historic-centre-of-prague":{"title":"Historic Centre of Prague","description":"The Historic Centre of Prague is comprised of the Old Town, the Lesser Town, and the New Town. This area has continuously seen urban development since the Middle Ages, resulting in an outstanding showcase of the architecture of Central Europe.","panoid":"R8y3h-cGS8OFVDjF8NF3Yg","lat":"50.088057","lng":"14.421032","pitch":"-5.2","heading":"161.32","source":"http://whc.unesco.org/en/list/616"},"historic-centre-of-cesky-krumlov":{"title":"Historic Centre of Český Krumlov","description":"The Historic Centre of Český Krumlov developed on the banks of the Vltava river in the 13th century. Thanks to the relatively peaceful location, the small central European town has been able to remain intact, retaining its architectural heritage.","panoid":"l_SHzsaFFzpnRCVJv6OFAQ","lat":"48.810671","lng":"14.315323","pitch":"-6.25","heading":"245.32","source":"http://whc.unesco.org/en/list/617"},"holy-trinity-column-in-olomouc":{"title":"Holy Trinity Column in Olomouc","description":"Erected between 1714 and 1716, the Holy Trinity Column in Olomouc is a Baroque monument in the Czech Republic. The Catholic themed monument is artistically specific to central Europe.","panoid":"gePFoFoW6S2GL2XGHQvUnw","lat":"49.593653","lng":"17.250446","pitch":"-7.22","heading":"305.58","source":"http://whc.unesco.org/en/list/859"},"great-sphinx-of-giza":{"title":"Great Sphinx of Giza","description":"The Great Sphinx of Giza, commonly referred to as the Sphinx, is a limestone statue of a reclining or couchant sphinx (a mythical creature with a lion's body and a human head) that stands on the Giza Plateau on the west bank of the Nile in Giza, Egypt. The face of the Sphinx is generally believed to represent the face of the Pharaoh Khafra.","panoid":"TXymVghDgJk2ViaA69pNaQ","lat":"29.974965","lng":"31.137713","pitch":"-6.65","heading":"-17.96","source":"http://en.wikipedia.org/wiki/Great_Sphinx_of_Giza"},"historic-walled-town-of-cuenca":{"title":"Historic Walled Town of Cuenca","description":"The Historic Walled Town of Cuenca is a fortified town built by the Moors. It is a well preserved Medieval city, which is home to Spain's first gothic cathedral and the famous casas colgadas(hanging homes).","panoid":"4UvBd8mYTnnAnQLOLG_AOw","lat":"40.961432","lng":"-5.66625","pitch":"-19.33","heading":"178.09","source":"http://whc.unesco.org/en/list/781"},"old-town-of-avila-with-its-extra-muros-churches":{"title":"Old Town of Ávila with its Extra-Muros Churches","description":"Built in the 11th century to protect Spanish territories from the Moors, the fortifed city of Avila still stands today with a well preserved Gothic cathedral, Medieval walls, 88 towers and 6 gates.","panoid":"vSacBDH0ZxC1qMyH65TfIg","lat":"40.658756","lng":"-4.700723","pitch":"-12.58","heading":"142.84","source":"http://whc.unesco.org/en/list/348"},"old-town-of-segovia-and-its-aqueduct":{"title":"Old Town of Segovia and its Aqueduct","description":"The Aqueduct of Old Town of Segovia is a well preserved engineering feat dating back to the Roman period, built around 50 BCE. The double tiered arches add to the historical richness of the city of Segovia, along with 11th century the Alcázar and the 16th-century Gothic cathedral.","panoid":"XQN5MyfKSxK9qNT1TQleJw","lat":"40.948051","lng":"-4.116899","pitch":"-8.34","heading":"272.19","source":"http://whc.unesco.org/en/list/311"},"historic-city-of-toledo":{"title":"Historic City of Toledo","description":"Over the course of 2000 years, the city of Toledo has developed with Christian, Jewish and Islamic influences. Toledo is also noted as being one of the most significant artistic centers in Spain during the Renaissance.","panoid":"7YSWIB-VVTTVH-9eOabqvg","lat":"39.850061","lng":"-4.022195","pitch":"-4.27","heading":"351.3","source":"http://whc.unesco.org/en/list/379"},"archaeological-areas-of-pompei":{"title":"Archaeological Areas of Pompei","description":"The Archaeological Areas of Pompei provide a picture of a society that was preserved in ash by the explosion of Mount Vesuvius in August 24, 79 BCE. The Roman colony was not unearth until an excavation in the 18th century.","panoid":"VDBXyJ1gOnKsxaoiRtSfjg","lat":"40.748725","lng":"14.484935","pitch":"-1.08","heading":"22.07","source":"http://whc.unesco.org/en/list/829"},"historic-centre-of-siena":{"title":"Historic Centre of Siena","description":"The Historic Centre of Siena is a well preserved example of Gothic architecture, harking back to the the 12th and 15th century. Siena had a considerable amount of influence on art, architecture and city planning in Europe, throughout the Middle Ages.","panoid":"ONVDa4I8_S4suzYciZQajA","lat":"43.318947","lng":"11.331652","pitch":"-8.47","heading":"201.31","source":"http://whc.unesco.org/en/list/717"},"historic-centre-of-urbino":{"title":"Historic Centre of Urbino","description":"During the Renaissance Urbino was a hub of intellectuals and artists and exists today as a well preserved example of Renaissance architecture. Urbino is also home to the Palazzo Ducale, which presently houses the Galleria Nazionale delle Marche, one of the most important collections of Renaissance paintings in the world.","panoid":"bCdqo6P4qvPz9gEJ-TOgDA","lat":"43.724388","lng":"12.636982","pitch":"-16.37","heading":"329.39","source":"http://whc.unesco.org/en/list/828"},"historic-centre-of-san-gimignano":{"title":"Historic Centre of San Gimignano","description":"The Historic Centre of San Gimignano is known for its tower houses--of which, 14 out of the 72 still stand today--and significant works of Italian art from the 14th and 15th centuries.","panoid":"PFqfTBoeiRSgJQ_sg85jGw","lat":"43.467787","lng":"11.043012","pitch":"-8.95","heading":"127.63","source":"http://whc.unesco.org/en/list/550"},"mill-network-at-kinderdijk-elshout":{"title":"Mill Network at Kinderdijk-Elshout","description":"The Mill Network at Kinderdijk-Elshout is an outstanding example of hydraulic technology contributed by the Netherlands. From the Middle Ages to this present day, these drainage systems for land and agriculture have been in use","panoid":"IT90tiN2eC1SG5lZO5RrCQ","lat":"51.882227","lng":"4.642677","pitch":"-8.22","heading":"131.8","source":"http://whc.unesco.org/en/list/818"},"stonehenge-avebury-and-associated-sites":{"title":"Stonehenge, Avebury and Associated Sites","description":"Located in south Wiltshire, Stonehenge, Avebury and Associated Sites are home to some of the most famous megaliths in the world. The significance of these prehistoric monuments are still being explored and understood.","panoid":"VxzhBNNu-VGQC8HtVIaY3A","lat":"51.178958","lng":"-1.826552","pitch":"-6.65","heading":"103.97","source":"http://whc.unesco.org/en/list/373"},"la-alhambra":{"title":"La Alhambra","description":"Alhambra, the complete form of which was Calat Alhambra, is a palace and fortress complex located in Granada, Andalusia, Spain. It was originally constructed as a small fortress in 889 and then largely ignored until its ruins were renovated and rebuilt in the mid-11th century by the Moorish emir Mohammed ben Al-Ahmar of the Emirate of Granada, who built its current palace and walls. It was converted into a royal palace in 1333 by Yusuf I, Sultan of Granada.","panoid":"t8iaZo66mIGioD7COFjOvg","lat":"37.177069","lng":"-3.589249","pitch":"-5.68","heading":"23.19","source":"http://es.wikipedia.org/wiki/Alhambra"},"mendut-temple":{"title":"Mendut Temple","description":"The Borobudur Temple Compounds consists of three monuments: namely the Borobudur Temple and two smaller temples situatued to the east on a straight axis to Borobudur. The two temples are Mendut Temple, whose depiction of Buddha is represented by a formidable monolith accompanied by two Bodhisattvas, and Pawon Temple, a smaller temple whose inner space does not reveal which deity might have been the object of worship. Those three monuments represent phases in the attainment of Nirvana.","panoid":"HEDzMFQ1Y_XzWqHAumCRGg","lat":"-7.604826","lng":"110.23004","pitch":"25.33","heading":"33.87","source":"http://whc.unesco.org/en/list/592"},"pawon-temple":{"title":"Pawon Temple","description":"The Borobudur Temple Compounds consists of three monuments: namely the Borobudur Temple and two smaller temples situatued to the east on a straight axis to Borobudur. The two temples are Mendut Temple, whose depiction of Buddha is represented by a formidable monolith accompanied by two Bodhisattvas, and Pawon Temple, a smaller temple whose inner space does not reveal which deity might have been the object of worship. Those three monuments represent phases in the attainment of Nirvana.","panoid":"z05YZJzSGuvlmDPC5duzpA","lat":"-7.606144","lng":"110.219514","pitch":"-26.19","heading":"111.39","source":"http://whc.unesco.org/en/list/592"},"church-of-peace-in-swidnica":{"title":"Church of Peace in Swidnica","description":"The Churches of Peace in Jawor and Świdnica in Silesia were named after the Peace of Westphalia of 1648 which permitted the Lutherans in the Roman Catholic parts of Silesia to build three Evangelical churches from wood, loam and straw outside the city walls, without steeples and church bells. The construction time was limited to one year. Since 2001, the two remaining churches are listed as UNESCO World Heritage Sites.","panoid":"5RVXCSsS4CKfZnvPEH21fQ","lat":"50.846466","lng":"16.491707","pitch":"-18.09","heading":"65.07","source":"http://pl.wikipedia.org/wiki/Ko%C5%9Bci%C3%B3%C5%82_Pokoju_w_%C5%9Awidnicy"},"st-michaels-archangel-church-binarowa":{"title":"St. Michael's Archangel Church Binarowa","description":"St. Michael Archangel's Church in Binarowa is one of the wooden churches in the region of Małopolska.","panoid":"_3N5nu5W8caui_hN_HJ7ew","lat":"49.757308","lng":"21.227504","pitch":"-10.48","heading":"81.48","source":"http://pl.wikipedia.org/wiki/Ko%C5%9Bci%C3%B3%C5%82_%C5%9Bw._Micha%C5%82a_Archanio%C5%82a_w_Binarowej"},"san-millan-de-yuso":{"title":"San Millán de Yuso","description":"The monasteries of San Millán de Suso (6th century) and San Millán de Yuso (11th century) are two monasteries situated in the village of San Millán de la Cogolla. They have been designated a World Heritage Site by UNESCO since December 1997 and acknowledged by \"as the birthplace of the modern written and spoken Spanish language\".","panoid":"XtDueFrsg3kkXmL-wNyhWA","lat":"42.326038","lng":"-2.864677","pitch":"-4.43","heading":"-205.5","source":"http://es.wikipedia.org/wiki/Monasterio_de_San_Mill%C3%A1n_de_Yuso"},"wieliczka-salt-statues":{"title":"Wieliczka Salt Statues","panoid":"rTyPSPEirKAAAAQIt1IVdw","lat":"49.983126","lng":"20.054207","pitch":"4.9","heading":"200.38"},"wieliczka-salt-chapel":{"title":"Wieliczka Salt Chapel","panoid":"S6JlgJqexmoAAAQIt1IVhA","lat":"49.983058","lng":"20.055313","pitch":"-4.28","heading":"335.88"},"jasovska-cave":{"title":"Jasovská Cave","description":"Jasovská Cave (Slovak: Jasovská jaskyňa, and Hungarian: Jászói barlang) is a stalactite cave in the Slovak Karst in Slovakia. It is located near the village of Jasov, around 25 km from Košice. The cave was partly opened for the public in 1846, making it the oldest publicly accessible cave in Slovakia. The lower parts of the cave were discovered in 1922 to 1924 and a concrete footpath was built and electrical lightning was installed in 1924. 852 metres out of 2148 m are open to the public. Many archaeological discoveries, especially from the Paleolithic, Neolith and Hallstatt periods, have been made in the cave. Along with other caves of the Slovak Karst, it is included in the UNESCO World Heritage list as a part of the Caves of Aggtelek Karst and Slovak Karst site.","panoid":"7dz8VHv9EQMAAAQJOKbZsw","lat":"48.65015","lng":"21.017532","pitch":"3.17","heading":"136.05","source":"http://sk.wikipedia.org/wiki/Jasovsk%C3%A1_jasky%C5%88a"},"kumano-kodo":{"title":"Kumano Kodo","panoid":"6slFdtLuMz86VTMQ1NU9Ow","lat":"33.811193","lng":"135.602141","pitch":"-15.83","heading":"271.11"},"the-holy-trinity-st-sergius-lavra":{"title":"The Holy Trinity-St. Sergius Lavra","description":"The Holy Trinity - St. Sergius Lavra is the one of the most important Russian monasteries and the spiritual centre of the Russian Orthodox Church founded in 1337. The monastery is part of the global UNESCO heritage sites and is situated in the town of Sergiyev Posad (Moscow region).","panoid":"GrFw-S4a5A6xdQWs9FhEhw","lat":"56.309959","lng":"38.129472","pitch":"-12.01","heading":"66.09","source":"http://en.wikipedia.org/wiki/Trinity_Lavra_of_St._Sergius"},"kumano-hongu-taisha-2":{"title":"Kumano Hongu Taisha","panoid":"Ho35KUeuVPmiAu-LO8ms8g","lat":"33.840197","lng":"135.773869","pitch":"-14.96","heading":"336.62"},"palace-and-park-of-versailles":{"title":"Palace and Park of Versailles","description":"Versailles was the home of the French monarch from the time of Louis XIV to Louis XVI. The palace stands today as an icon of nobility and artistic triumph.","panoid":"1GWafSZa22C6hW0j1L7a8A","lat":"48.805032","lng":"2.119543","pitch":"-11.01","heading":"112.06","source":"http://whc.unesco.org/en/list/83"},"kumano-hayatama-taisha-1":{"title":"Kumano Hayatama Taisha","panoid":"eEVuDaDGwp3qPnV4V3GcaA","lat":"33.732017","lng":"135.98353","pitch":"-8.84","heading":"356.0"},"domica-cave":{"title":"Domica Cave","description":"Domica is the biggest cave in the Slovak Karst in southern Slovakia, Rožňava District. It is a part of the cave complex that continues into the cave Baradla (Aggtelek) in Hungary. It was discovered in 1926 by Ján Majko. Since 1932, 1,600 metres (5,200 ft) of the 5,140 metres (16,860 ft) are open to public. The cave is included in the UNESCO World Heritage list since 1995 as a part of Caves of Aggtelek Karst and Slovak Karst site.","panoid":"T_2WCKo0yPwAAAQJOL8S7w","lat":"48.478281","lng":"20.470105","pitch":"-3.47","heading":"-122.16","source":"http://sk.wikipedia.org/wiki/Domica"},"centennial-hall":{"title":"Centennial Hall","description":"The Centennial Hall is a historic building in Wrocław, Poland. It was constructed according to the plans of architect Max Berg in 1911–1913, when the city was part of the German Empire. As an early landmark of reinforced concrete architecture, the building became one of Poland's official national Historic Monuments, as designated April 20, 2005, together with the Four Domes Pavilion, the Pergola, and the Iglica. Its listing is maintained by the National Heritage Board of Poland. It was also listed as a UNESCO World Heritage Site in 2006.","panoid":"eeiAycvP4vjU_Br1LKL0Lw","lat":"51.107017","lng":"17.077245","pitch":"-26.67","heading":"101.27","source":"http://pl.wikipedia.org/wiki/Hala_Stulecia"},"sangiran-early-man-site":{"title":"Sangiran Early Man Site","description":"Excavations here from 1936 to 1941 led to the discovery of the first hominid fossil at this site. Later, 50 fossils of Meganthropus palaeo and Pithecanthropus erectus/Homo erectus were found – half of all the world's known hominid fossils. Inhabited for the past one and a half million years, Sangiran is one of the key sites for the understanding of human evolution.","panoid":"dQj3jhixTU6C7BJU2ql1Nw","lat":"-7.441014","lng":"110.840563","pitch":"-5.09","heading":"-13.91","source":"http://whc.unesco.org/en/list/593"},"shikinaen-royal-garden":{"title":"Shikinaen Royal Garden","panoid":"d8jE2QAKpwcW8nqQnptdhw","lat":"26.203787","lng":"127.715625","pitch":"-2.95","heading":"329.96"},"zakimi-castle-site":{"title":"Zakimi Castle Site","panoid":"H0bl9gZdCEwe1fwLROfYAA","lat":"26.40849","lng":"127.741991","pitch":"7.57","heading":"245.41"},"nakijin-castle-remains-1":{"title":"Nakijin Castle Remains","panoid":"a1uDYHBZaUrFjOR6ZNxmrA","lat":"26.691001","lng":"127.930324","pitch":"16.28","heading":"333.33"},"tamaudun":{"title":"Tamaudun","panoid":"tVcIyBehWi5LuNMg69IUlw","lat":"26.218308","lng":"127.714633","pitch":"-9.99","heading":"177.2"},"kumano-nachi-taisha-1":{"title":"Kumano Nachi Taisha","panoid":"R-_5qeFt5E9If2EPeLrFig","lat":"33.668523","lng":"135.890332","pitch":"-10.35","heading":"280.78"},"syurijo-park":{"title":"Syurijo Park","panoid":"q9O_X9XP2JrIM7xPjDMXPQ","lat":"26.216806","lng":"127.719151","pitch":"-11.88","heading":"37.88"},"parent":{"title":"UNESCO World Heritage","description":"A World Heritage Site is a place that is listed by the United Nations Educational, Scientific and Cultural Organization as being of special cultural or physical significance.","panoid":"YNAbjfTcr5hJhXBARMewqg","lat":"29.980389","lng":"31.132983","pitch":"-17.31","heading":"135.01","pano":"pyramid-of-khufu"}}