{"university-of-bologna":{"title":"University of Bologna","description":"The origins of the University of Bologna go way back, and it is considered to be the oldest university in the Western world. Its history is intertwined with that of the great names of science and literature, it is a keystone and a point of reference for European culture.","panoid":"p1W03NgO9DPG7P_fKl_Xwg","lat":"44.496865","lng":"11.352459","pitch":"-16.64","heading":"143.84","source":"http://www.unibo.it/"},"palazzo-poggi-museum-university-of-bologna":{"title":"Palazzo Poggi Museum, University of Bologna","description":"The Palazzo Poggi Museum did not originate from collections accumulated over time. Its unique feature consists in being a re-composition of the laboratories and collections from the old Istituto delle Scienze, founded by Luigi Ferdinando Marsili (1658-1730), which was housed in the rooms of Palazzo Poggi from 1711 to 1799.","panoid":"peElaFuRs4PVXQdxiinz3A","lat":"44.496839","lng":"11.352306","pitch":"6.0","heading":"219.17","source":"http://www.museopalazzopoggi.unibo.it"},"university-of-padua":{"title":"University of Padua","description":"The University of Padua is a premier Italian university located in the city of Padua, Italy. The University of Padua was founded in 1222 as a school of law and was one of the most prominent universities in early modern Europe. It is among the earliest universities of the world and the second oldest in Italy.","panoid":"jt1u-1V92cBOCzi3DNadJg","lat":"45.407039","lng":"11.877266","pitch":"-4.32","heading":"17.13","source":"https://en.wikipedia.org"},"bocconi-university":{"title":"Bocconi University","description":"Università Bocconi, founded in 1902, was the first Italian university to grant a degree in economics. For a century, Bocconi has played a leading role in Italy's social and economic modernization.","panoid":"tDYd7_avwt4ZoqOKGYNlBg","lat":"45.450165","lng":"9.188318","pitch":"-0.86","heading":"300.1","source":"http://www.unibocconi.eu/"},"university-of-turin":{"title":"University of Turin","description":"Founded in 1404, the University of Turin is one of the largest and most prestigious Italian universitites. Many of the leading figures in 20th century Italian political, social and cultural life, such as Antonio Gramsci, Piero Gobetti, Palmiro Togliatti, and Cesare Pavese, graduated from Turin University, as well as three Nobel Prizes for Medicine Winners, and two Italian Republic Presidents, Luigi Einaudi and Giuseppe Saragat.","panoid":"HpQBML3DCtnqsHhn_KiqSQ","lat":"45.069367","lng":"7.688842","pitch":"-9.9","heading":"55.52","source":"http://www.unito.it/"},"university-of-rome-tor-vergata":{"title":"University of Rome Tor Vergata","description":"The University of Rome Tor Vergata was established in 1982: it is therefore a relatively young university. It was designed on the model of Anglo-Saxon campuses: it stretches on 600 hectares and hosts important research institutions, such as CNR and the Italian Space Agency - ASI.","panoid":"mXmwDAzulvi_dRT6pOfBRw","lat":"41.846137","lng":"12.627215","pitch":"-10.18","heading":"3.49","source":"http://web.uniroma2.it/"},"university-of-milano-bicocca":{"title":"University of Milano-Bicocca","description":"The University of Milano-Bicocca was founded as autonomous organization on June, 10th 1998. Today, the University of Milano-Bicocca is a multidisciplinary University which trains professionals in various fields: economics and statistics, legal, scientific, medical, sociological, psychological and pedagogical.","panoid":"2K-kKL8OiUmVa6ySCW-ujg","lat":"45.516449","lng":"9.213339","pitch":"-17.16","heading":"241.3","source":"http://www.unimib.it/"},"polytechnic-university-of-turin":{"title":"Polytechnic University of Turin","description":"For more than 150 years, the Politecnico di Torino has been one of the most prestigious public institutions at both the International and the Italian levels concerning education, research, technological transfer and services in all sectors of architecture and engineering.","panoid":"0M6gER8ldCH4tgHME1TRZQ","lat":"45.054172","lng":"7.686527","pitch":"-22.81","heading":"166.57","source":"http://www.polito.it/"},"university-of-milan":{"title":"University of Milan","description":"The University of Milan was founded in 1923. It is the biggest university in Milan and the whole Lombardy region.","panoid":"2PWV0DS_ZdMO7KhiSLxMsA","lat":"45.460261","lng":"9.194908","pitch":"-3.65","heading":"250.89","source":"https://it.wikipedia.org"},"parent":{"title":"Universities in Italy","description":"Discover some of the biggest and most prestigious universities in Italy","panoid":"p1W03NgO9DPG7P_fKl_Xwg","lat":"44.496865","lng":"11.352459","pitch":"-16.64","heading":"143.84","pano":"university-of-bologna"}}