{"dartmouth-college":{"title":"Dartmouth College","description":"Founded in 1769, Dartmouth College is one of the nine Colonial Colleges founded before the American Revolution. Located in Hanover, New Hampshire, Dartmouth is the smallest Ivy League school.","panoid":"_4i_tsgxMO9x-I2TCUbxJQ","lat":"43.704182","lng":"-72.288673","pitch":"-7.047381","heading":"0.68754935","source":"http://www.dartmouth.edu/"},"stanford-university":{"title":"Stanford University","description":"The Leland Stanford Junior University, commonly referred to as Stanford University or Stanford, is an American private research university located in Stanford, California near Palo Alto, California, United States.","panoid":"YYMKgMSVwsZLOtwlzRccdw","lat":"37.427368","lng":"-122.169834","pitch":"-6.8799973","heading":"93.84996","source":"http://en.wikipedia.org/wiki/Stanford"},"university-of-glasgow":{"title":"University of Glasgow","description":"Founded in 1451, the University of Glasgow is the fourth oldest university in the English-speaking world. The University of Glasgow is a research intensive institution and is ranked among the top 100 universities in the world.","panoid":"un334NCM6rjbVKMk06u2kQ","lat":"55.871655","lng":"-4.289143","pitch":"-13.5","heading":"86.84","source":"http://www.gla.ac.uk/"},"trinity-college":{"title":"Trinity College","description":"Trinity College, Dublin was founded in 1592. The university is divided into three faculties, comprising 24 schools, and offers undergraduate and postgraduate degrees.","panoid":"JBbgSl9unIDO-Ex1EXubKw","lat":"53.344521","lng":"-6.258102","pitch":"-7.83","heading":"129.42","source":"http://www.tcd.ie/"},"santa-clara-university":{"title":"Santa Clara University","description":"Santa Clara University, a comprehensive Jesuit, Catholic university located in California's Silicon Valley, offers its more than 8,000 students rigorous undergraduate curricula in arts and sciences, business, and engineering, plus master's, Ph.D., and law degrees. Distinguished nationally by the fourth-highest graduation rate among all U.S. master's universities, California's oldest operating higher-education institution demonstrates faith-inspired values of ethics and social justice.","panoid":"zP_gxFwEdZZFl3iJB4Imaw","lat":"37.347225","lng":"-121.936573","pitch":"-8.12","heading":"143.2","source":"http://www.scu.edu/"},"carnegie-mellon-university":{"title":"Carnegie Mellon University","description":"Carnegie Mellon University (CMU) is a global research university with more than 13,200 students, 100,000 alumni and 5,000 faculty and staff. CMU has been a birthplace of innovation since its founding in 1900. Today, they are a global leader bringing groundbreaking ideas to market and creating successful startup businesses. Their award-winning faculty members are renowned for working closely with students to solve major scientiﬁc, technological and societal challenges.","panoid":"1bXehNG9wUaxXvWMnSandQ","lat":"40.442207","lng":"-79.943446","pitch":"-2.43","heading":"228.45","source":"http://www.cmu.edu/"},"university-of-arizona":{"title":"University of Arizona","description":"Established in 1885, the University of Arizona, the state’s super land-grant university with two medical schools, produces graduates who are real-world ready through its 100% Student Engagement initiative. Recognized as a global leader and ranked 16th for the employability of its graduates, the UA is also a leader in research, bringing more than $580 million in research investment each year, and ranking 19th among all public universities. The UA is advancing the frontiers of interdisciplinary scholarship and entrepreneurial partnerships, and is a member of the Association of American Universities, the 62 leading public and private research universities. It benefits the state with an estimated economic impact of $8.3 billion annually.","panoid":"F73Iuk2KnWMoh-Cfl55MZA","lat":"32.231879","lng":"-110.953001","pitch":"-7.81","heading":"-91.36","source":"http://www.arizona.edu/"},"university-of-nevada-las-vegas":{"title":"University of Nevada Las Vegas","description":"Since its first classes were held on campus in 1957, UNLV has transformed itself from a small branch college into a thriving urban research institution. Along the way, the urban university has become an indispensable resource in one of the country's fastest-growing and most enterprising cities.","panoid":"hwDTKIzW-eaJWn9neKa7YQ","lat":"36.107509","lng":"-115.140655","pitch":"-11.04","heading":"-104.03","source":"https://www.unlv.edu/"},"nova-southeastern-university":{"title":"Nova Southeastern University","description":"Established in Fort Lauderdale, Florida in 1964 as a small college with some revolutionary ideas, NSU was originally named Nova University of Advanced Technology and chartered as a graduate institution in the physical and social sciences. In 1994, Nova University merged with Southeastern University of Health Sciences to form Nova Southeastern University.Today, NSU is a not-for-profit, independent university that is classified as a research university with “high research activity” by the Carnegie Foundation for the Advancement of Teaching, and is one of only 37 universities nationwide to also be awarded Carnegie’s Community Engagement Classification. The university has approximately 27,000 students, 162,000 alumni, a sprawling, 314-acre Fort Lauderdale-Davie campus and a presence throughout Florida, the U.S. and nine countries around the world.","panoid":"2abpZAJgAjuOp2zusg4fiQ","lat":"26.078783","lng":"-80.239849","pitch":"-18.49","heading":"-78.15","source":"http://www.nova.edu/"},"university-of-louisville":{"title":"University of Louisville","description":"The University of Louisville is a state supported research university located in Kentucky's largest metropolitan area. It was a municipally supported public institution for many decades prior to joining the university system in 1970. The University has three campuses. The 287-acre Belknap Campus is three miles from downtown Louisville and houses seven of the university's 12 colleges and schools. The Health Sciences Center is situated in downtown Louisville's medical complex and houses the university's health related programs and the University of Louisville Hospital. The 243-acre Shelby Campus is located in eastern Jefferson County.","panoid":"MG_9VH5cbh4sMqZfAQjrAw","lat":"38.205212","lng":"-85.763368","pitch":"-6.46","heading":"45.7","source":"http://louisville.edu/"},"clemson-university":{"title":"Clemson University","description":"Clemson University is currently ranked No. 20 among all public universities in the U.S. News & World Report., Clemson's teaching, research and outreach are driving development and improving the quality of life in South Carolina and far beyond. Clemson graduates are equipped with the skills, adaptability and top-quality education to take on whatever challenges they encounter. Go Tigers!","panoid":"k22kO8tFgU8580YVF-Uv0Q","lat":"34.677314","lng":"-82.839223","pitch":"-10.46","heading":"187.55","source":"http://www.clemson.edu/"},"wake-forest-university":{"title":"Wake Forest University","description":"Offering the personal attention of a small liberal arts college, coupled with the breadth and global relevancy of a leading research institution, Wake Forest claims the distinction of being the nation's premier collegiate university. Wake Forest is consistently ranked among the top 30 universities in the nation. Our mission is to educate the whole person, graduating students who seek purpose-filled lives while building a community dedicated to serving humanity in the spirit of our motto, Pro Humanitate.","panoid":"QNIWP2KBfn9vO_C-62w_yg","lat":"36.135537","lng":"-80.278025","pitch":"-3.55","heading":"-125.17","source":"http://www.wfu.edu/"},"the-university-of-new-mexico":{"title":"The University of New Mexico","description":"Founded in 1889 as New Mexico’s flagship institution, The University of New Mexico now occupies nearly 800 acres near old Route 66 in the heart of Albuquerque, a metropolitan area of more than 500,000 people. From the magnificent mesas to the west, past the banks of the historic Rio Grande to the Sandia Mountains to the east, Albuquerque is a blend of culture and cuisine, styles and stories, people, pursuits and panoramas.Offering a distinctive campus environment with a Pueblo Revival architectural theme, the campus buildings echo nearby Pueblo Indian villages. The nationally recognized campus arboretum and the popular duck pond offer an outstanding botanical experience in the midst of one of New Mexico's great public open spaces.","panoid":"qdPbyTQJA7CzHRqveuiZ1g","lat":"35.085075","lng":"-106.623561","pitch":"-13.72","heading":"40.52","source":"http://www.unm.edu/"},"auburn-university":{"title":"Auburn University","description":"Auburn University is one of the few universities to carry the torch as a land, sea and space grant university. Students can choose from more than 140 degree options in 13 schools and colleges at the undergraduate, graduate and professional levels. Auburn University has developed into one of the largest universities in the South, remaining in the educational forefront with its traditional blend of arts and applied science, and changing with the needs of today while living with a respect for the traditions and spirit that are Auburn.","panoid":"g12IPvqs-JB7WW-Ec44SgA","lat":"32.602921","lng":"-85.484896","pitch":"-4.88","heading":"89.28","source":"http://www.auburn.edu/"},"duke-university":{"title":"Duke University","description":"Duke University is a private research university located in Durham, North Carolina, United States. Founded by Methodists and Quakers in the present-day town of Trinity in 1838, the school moved to Durham in 1892.","panoid":"-L_gsFJTp6PanLUuyny8UQ","lat":"35.999603","lng":"-78.939526","pitch":"-10.77","heading":"-153.28","source":"http://en.wikipedia.org/wiki/Duke_University"},"university-of-michigan":{"title":"University of Michigan","description":"The University of Michigan, frequently referred to as simply Michigan, is a public research university located in Ann Arbor, Michigan, United States. It is the state's oldest university and has two satellite campuses located in Flint and Dearborn.","panoid":"5O65Hmqh6yZV1hobBaO2Rw","lat":"42.265972","lng":"-83.749025","pitch":"-6.37","heading":"108.39","source":"http://en.wikipedia.org/wiki/University_of_Michigan"},"johns-hopkins-university":{"title":"Johns Hopkins University","description":"The Johns Hopkins University is a private research university in Baltimore, Maryland. Founded in 1876, the university was named for its first benefactor, the American entrepreneur, abolitionist, and philanthropist Johns Hopkins.","panoid":"85KaChw1yvkOsDmavZHiZQ","lat":"39.329021","lng":"-76.620377","pitch":"-9.7","heading":"-63.01","source":"http://en.wikipedia.org/wiki/Johns_Hopkins_University"},"georgetown-university":{"title":"Georgetown University","description":"Georgetown University is a private research university in Washington, D.C. Founded in 1789, it is the oldest Jesuit and Catholic university in the United States.","panoid":"r_4YsN868xJX25PKfCjXZQ","lat":"38.907877","lng":"-77.072374","pitch":"-18.48","heading":"-36.36","source":"http://en.wikipedia.org/wiki/Georgetown_University"},"rice-university":{"title":"Rice University","description":"William Marsh Rice University, commonly referred to as Rice University or Rice, is a private research university located on a 295-acre campus in Houston, Texas, United States.","panoid":"PyEeRsV8XGWHor1b486BQA","lat":"29.718975","lng":"-95.398006","pitch":"-5.41","heading":"-112.65","source":"http://en.wikipedia.org/wiki/Rice_University"},"brown-university":{"title":"Brown University","description":"Founded in 1764 prior to American independence from the British Empire as the College in the English Colony of Rhode Island and Providence Plantations, Brown is the third oldest institution of higher education in New England and seventh oldest in the United States.","panoid":"wXpr2hwBC71Q3cUSMW64Dw","lat":"41.825775","lng":"-71.403734","pitch":"-7.19","heading":"51.02","source":"http://en.wikipedia.org/wiki/Brown_University"},"cornell-university":{"title":"Cornell University","description":"Founded in 1865, Cornell University is an Ivy League school located in Ithaca, New York. Notable alumni include: E.B. White; Ruth Bader Ginsburg; and Toni Morrison.","panoid":"zIMWnfwe6OHAW7PujobfyQ","lat":"42.447099","lng":"-76.485645","pitch":"-15.412564","heading":"27.657404","source":"http://www.cornell.edu/"},"boston-university":{"title":"Boston University","description":"Boston University is one of the largest private research universities in the United States. The university has 4,000 faculty members and offeres bachelor's degrees, master's degrees, doctoral degrees and dental degrees through 18 schools and colleges to more than 31,000 students,","panoid":"lOIFFw2Up2J6Xzd_mZnV7Q","lat":"42.351065","lng":"-71.105965","pitch":"-13.463267","heading":"-78.78777","source":"http://www.bu.edu/"},"northwestern-university":{"title":"Northwestern University","description":"Northwestern University was founded in 1851 in Evanston and Chicago, Illinois. The private university has 12 undergraduate, graduate, and professional schools offering 124 undergraduate degrees and 145 graduate and professional degrees.","panoid":"OvVjmWU56j3nvuCqG_moBQ","lat":"42.051489","lng":"-87.675984","pitch":"-6.990085","heading":"-350.44016","source":"http://www.northwestern.edu/index.html"},"university-of-miami":{"title":"University of Miami","description":"The University of Miami is a private, nonsectarian university located in Coral Gables, Florida, United States.","panoid":"f7J7UiCJIZde_rRwRpgNvw","lat":"25.71841","lng":"-80.278063","pitch":"-0.02","heading":"-74.52","source":"http://en.wikipedia.org/wiki/University_of_Miami"},"university-of-manitoba":{"title":"University of Manitoba","description":"The University of Manitoba is a public university in the province of Manitoba, Canada. Located in Winnipeg, it is a research-intensive post-secondary educational institution. Founded in 1877, it was Western Canada’s first university.","panoid":"z-KRQxnud5eiPnj2YExbXw","lat":"49.808287","lng":"-97.142911","pitch":"6.37","heading":"-3.83","source":"http://en.wikipedia.org/wiki/University_of_Manitoba"},"university-of-nebraska-lincoln":{"title":"University of Nebraska-Lincoln","description":"The University of Nebraska–Lincoln is a public research university located in Lincoln, Nebraska, United States. It is the state's oldest and largest university and the flagship university of the University of Nebraska system.","panoid":"v8dQsipLDR_FVVjB-Kg9cQ","lat":"40.819359","lng":"-96.702663","pitch":"3.11","heading":"-2.81","source":"http://en.wikipedia.org/wiki/University_of_Nebraska%E2%80%93Lincoln"},"university-of-waterloo":{"title":"University of Waterloo","description":"In just half a century, the University of Waterloo, located at the heart of Canada’s technology hub, has become a leading comprehensive university with 35,100 full- and part-time students in undergraduate and graduate programs. Consistently ranked Canada’s most innovative university, Waterloo is home to advanced research and teaching in science and engineering, health, environment, arts and social sciences","panoid":"nig5Zzjhw-p8ok9yISaIIA","lat":"43.471018","lng":"-80.545386","pitch":"1.76","heading":"60.39","source":"https://uwaterloo.ca/"},"university-of-washington":{"title":"University of Washington","description":"Founded in 1861, the University of Washington is one of the oldest public universities on the West Coast. The UW has campuses in Seattle, Tacoma and Bothell.","panoid":"Vh8yI3zjeoVH85wCpEKkxA","lat":"47.654956","lng":"-122.308603","pitch":"-3.8388171","heading":"-199.46953","source":"http://www.washington.edu/"},"university-of-colorado":{"title":"University of Colorado","description":"Five months before Colorado was admitted into the union in 1876, the University of Colorado, Boulder was founded as the flagship university of the University of Colorado system.","panoid":"FsQSioh_9-MWv7moO6SkvA","lat":"40.008658","lng":"-105.272769","pitch":"2.5821903","heading":"-270.92166","source":"http://www.colorado.edu/"},"university-of-oklahoma":{"title":"University of Oklahoma","description":"The University of Oklahoma is a coeducational public research university located in Norman, Oklahoma. Founded in 1890, it had existed in Oklahoma Territory near Indian Territory for 17 years before the two became the state of Oklahoma.","panoid":"Crc9C7rloWZMrtHDz7-0wg","lat":"35.208365","lng":"-97.443726","pitch":"-4.45","heading":"55.87","source":"http://en.wikipedia.org/wiki/University_of_Oklahoma"},"university-of-san-diego":{"title":"University of San Diego","description":"The University of San Diego was chartered in 1949. The university has six academic divisions: the College of Arts and Sciences, School of Law, the School of Business Administration, the School of Leadership and Education Sciences, the Hahn School of Nursing and Health Science and the Joan B. Kroc School of Peace Studies.","panoid":"SOsZgL2gPY5-xE7herFnYg","lat":"32.771863","lng":"-117.189993","pitch":"-4.8814363","heading":"-66.75101","source":"http://www.sandiego.edu/"},"kent-state-university":{"title":"Kent State University","description":"Kent State University is a public research university located in Kent, Ohio, United States. The university has eight campuses around the Northeast Ohio region with the main campus in Kent being the largest.","panoid":"z4VG4LDJN7u7iLgMJx5unQ","lat":"41.146403","lng":"-81.342993","pitch":"-14.44","heading":"4.65","source":"http://en.wikipedia.org/wiki/Kent_State_University"},"boise-state-university":{"title":"Boise State University","description":"Boise State University is a public research institution located in downtown Boise, Idaho, an urbanizing and growing capital city that is the State's center of government, business, technology and health care.","panoid":"2ezwpcf4HsaxSEl8XDzuEQ","lat":"43.602947","lng":"-116.195828","pitch":"5.49","heading":"-165.98","source":"http://en.wikipedia.org/wiki/Boise_State_University"},"vanderbilt-university":{"title":"Vanderbilt University","description":"Vanderbilt University, colloquially known as Vandy, is a private research university located in Nashville, Tennessee, United States.","panoid":"bIIKLGSc7QPFNR2Lz7mCHg","lat":"36.140821","lng":"-86.797202","pitch":"-15.63","heading":"184.2","source":"http://en.wikipedia.org/wiki/Vanderbilt_University"},"university-of-alberta":{"title":"University of Alberta","description":"The University of Alberta is a Top 5 Canadian university and one of the Top 100 public research universities in the world. UAlberta is home to over 53,000 students in more than 170 graduate programs, 200 undergraduate programs and 450 active student groups. UAlberta is located in Edmonton, Alberta, Canada with campuses and research stations across the province of Alberta.","panoid":"ghA4-04P09K1EsqCYvWkzw","lat":"53.526538","lng":"-113.525608","pitch":"-9.28","heading":"21.86","source":"http://www.ualberta.ca/"},"university-of-calgary":{"title":"University of Calgary","description":"The University of Calgary is a public research university located in Calgary, Alberta, Canada. Founded in 1966 (after operating as the Calgary branch of the University of Alberta since 1945) the University of Calgary is composed of 14 faculties and more than 85 research institutes and centres.","panoid":"tFmzLA-nHrVsO50O-0dElA","lat":"51.07883","lng":"-114.127525","pitch":"-0.5","heading":"-94.79","source":"http://en.wikipedia.org/wiki/University_of_Calgary"},"university-of-regina":{"title":"University of Regina","description":"The University of Regina is a public research university located in Regina, Saskatchewan, Canada.","panoid":"Opl2KYDaL3aeX_t12UkJTw","lat":"50.417238","lng":"-104.589964","pitch":"1.67","heading":"-10.69","source":"http://en.wikipedia.org/wiki/University_of_Regina"},"university-of-mississippi":{"title":"University of Mississippi","description":"The University of Mississippi is a public, coeducational research university in Oxford, Mississippi, United States.","panoid":"E5Dwc3HFJALBm31Nxvp-MQ","lat":"34.365822","lng":"-89.539973","pitch":"-21.6","heading":"80.52","source":"http://en.wikipedia.org/wiki/University_of_Mississippi"},"waseda-university":{"title":"Waseda University","description":"Founded in 1882 in northern Shinjuku, Tokyo, Japan, Waseda University is a private university regarded as one of the most prestigious universities in Asia.","panoid":"RP8ZA2RTJo2oNxFcxSshpg","lat":"35.708777","lng":"139.719755","pitch":"-15.95","heading":"290.0","source":"http://www.waseda.jp/top/index-e.html"},"north-carolina-state-university":{"title":"North Carolina State University","description":"North Carolina State University, officially North Carolina State University at Raleigh, is a public, coeducational, research university located in Raleigh, North Carolina, United States.","panoid":"0dsvFfOLzpz0Cr3mRpGJqg","lat":"35.786228","lng":"-78.666238","pitch":"-6.24","heading":"-70.54","source":"http://en.wikipedia.org/wiki/North_Carolina_State_University"},"keio-university":{"title":"Keio University","description":"Keio University is the oldest institute of higher learning in Japan. The prestigious university was originally established as a school for Western studies.","panoid":"VDt13hYVADWcYF2QcipAQQ","lat":"35.387684","lng":"139.427046","pitch":"-1.41","heading":"139.38","source":"http://www.keio.ac.jp/"},"univeristy-of-wisconsin-madison":{"title":"Univeristy of WIsconsin-Madison","description":"The University of Wisconsin–Madison is a highly-regarded, selective public research university located in Madison, Wisconsin, United States.","panoid":"v4gXmgKyPE-dLzRuorqkOQ","lat":"43.07678","lng":"-89.413275","pitch":"-3.76","heading":"-16.47","source":"http://en.wikipedia.org/wiki/University_of_Wisconsin%E2%80%93Madison"},"george-washington-university":{"title":"George Washington University","description":"The George Washington University, created in 1821 through an Act of Congress, is the largest institution of higher education in the District of Columbia. More than 20,000 students study a rich range of disciplines, from forensic science and creative writing to international affairs and computer engineering, as well as medicine, public health, the law and public policy.The university is comprised of three campuses—Foggy Bottom and Mount Vernon in Washington, D.C., and the GW Virginia Science and Technology Campus in Ashburn, Va.—as well as several graduate education centers in the metropolitan area and Hampton Roads, Va.","panoid":"6WzC85CJlQI3FXRqBPj5ig","lat":"38.899425","lng":"-77.045781","pitch":"-1.84","heading":"-165.29","source":"http://www.gwu.edu/findgwgeorge"},"parent":{"title":"University Campuses","panoid":"_4i_tsgxMO9x-I2TCUbxJQ","lat":"43.704182","lng":"-72.288673","pitch":"-7.047381","heading":"0.68754935","pano":"dartmouth-college"}}