{"yosemite-national-park":{"title":"Yosemite National Park","description":"Yosemite National Park is a United States National Park spanning eastern portions of Tuolumne, Mariposa and Madera counties in the central eastern portion of the U.S. state of California. The park, which is managed by the National Park Service, covers an area of 747,956 acres (3,026.87 km2) and reaches across the western slopes of the Sierra Nevada mountain chain. Almost 95% of the park is designated wilderness.","panoid":"tQXIpMnSiadM0WnIAqlStA","lat":"37.743107","lng":"-119.592943","pitch":"-5.11","heading":"-129.93","source":"http://en.wikipedia.org/wiki/Yosemite_National_Park"},"yosemite-national-park-el-capitan-meadow":{"title":"Yosemite National Park, El Capitan Meadow","panoid":"FjQFTY57v3PBRLukZ5e7vw","lat":"37.722403","lng":"-119.632899","pitch":"-18.62","heading":"-6.94","source":"http://www.nps.gov/yose/index.htm"},"sequoia-national-park":{"title":"Sequoia National Park","description":"Sequoia National Park is a national park in the southern Sierra Nevada east of Visalia, California, in the United States. It was established on September 25, 1890. The park spans 404,063 acres.","panoid":"XIIstyNTM0y3NDIyZIvZrg","lat":"36.569051","lng":"-118.767188","pitch":"-18.65","heading":"106.05","source":"http://en.wikipedia.org/wiki/Sequoia_National_Park"},"joshua-tree-national-park-1":{"title":"Joshua Tree National Park","description":"Joshua Tree National Park is located in southeastern California. It is named for the Joshua tree (Yucca brevifolia) forests native to the park. The rock formations of Joshua Tree National Park were formed 100 million years ago from the cooling of magma beneath the surface.","panoid":"r7ucoUluAIog2dF9i4TCqA","lat":"34.015772","lng":"-116.160679","pitch":"-1.67","heading":"339.87","source":"http://en.wikipedia.org/wiki/Joshua_Tree_National_Park"},"death-valley-national-park":{"title":"Death Valley National Park","description":"Death Valley National Park is a national park in the U.S. states of California and Nevada located east of the Sierra Nevada, occupying an interface zone between the arid Great Basin and Mojave deserts in the United States.","panoid":"ijNs_F18qiE_kw0fp_jxrQ","lat":"36.717004","lng":"-116.980373","pitch":"0.84","heading":"10.62","source":"http://en.wikipedia.org/wiki/Death_Valley_National_Park"},"crater-lake-national-park":{"title":"Crater Lake National Park","description":"Crater Lake National Park is a United States National Park located in southern Oregon. Established in 1902, Crater Lake National Park is the fifth oldest national park in the United States and the only one in the state of Oregon. The park encompasses the caldera of Crater Lake, a remnant of a destroyed volcano, Mount Mazama, and the surrounding hills and forests.","panoid":"kL9WYKGc40dIIYmlmi6Jjw","lat":"42.909619","lng":"-122.139515","pitch":"-1.58","heading":"257.2","source":"http://en.wikipedia.org/wiki/Crater_Lake_National_Park"},"valley-forge-national-historical-park":{"title":"Valley Forge National Historical Park","description":"Valley Forge was the site of the 1777-78 winter encampment of the Continental Army. The park commemorates the sacrifices and perseverance of the Revolutionary War generation and honors the ability of citizens to pull together and overcome adversity during extraordinary times!","panoid":"Xs6bSCzOFnx_GYe_rYrXvA","lat":"40.091626","lng":"-75.438424","pitch":"-11.55","heading":"-21.55","source":"http://www.nps.gov/vafo/index.htm"},"grand-teton-national-park-signal-mountain-trail":{"title":"Grand Teton National Park: Signal Mountain Trail","description":"Grand Teton National Park is a United States National Park in northwestern Wyoming. At approximately 310,000 acres (130,000 ha), the park includes the major peaks of the 40-mile-long (64 km) Teton Range as well as most of the northern sections of the valley known as Jackson Hole.","panoid":"v_mUb_cmHzjDYP8ZFtRCzA","lat":"43.84893","lng":"-110.567161","pitch":"13.75","heading":"64.67","source":"http://en.wikipedia.org/wiki/Grand_Teton_National_Park"},"yosemite-national-park-el-capitan-base":{"title":"Yosemite National Park, El Capitan Base","panoid":"C-yWN1P7Yklj9P33hHCduA","lat":"37.725996","lng":"-119.635827","pitch":"-41.08","heading":"-11.39","source":"http://www.nps.gov/yose/index.htm"},"mount-rushmore-national-memorial-1":{"title":"Mount Rushmore National Memorial","description":"Mount Rushmore National Memorial is visited by nearly three million people each year that come to marvel at the majestic beauty of the Black Hills of South Dakota and learn about the birth, growth, development and preservation of the country. From the history of the first inhabitants to the diversity of America today, Mount Rushmore brings visitors face to face with the rich heritage we all share.","panoid":"mYY3A5U3tRix9_4NYxevuA","lat":"43.877026","lng":"-103.456222","pitch":"-15.75","heading":"-40.54","source":"http://www.nps.gov/moru/index.htm"},"great-sand-dunes-national-park":{"title":"Great Sand Dunes National Park","description":"Great Sand Dunes National Park and Preserve is a United States National Park located in the San Luis Valley, in the easternmost parts of Alamosa County and Saguache County, Colorado. The park contains the tallest sand dunes in North America, rising about 750 feet (230 m) from the floor of the San Luis Valley on the western base of the Sangre de Cristo Range, covering about 19,000 acres (7,700 ha).","panoid":"o8N229ILNI-qNkPlS2tKBA","lat":"37.784404","lng":"-105.507103","pitch":"6.37","heading":"-124.5","source":"http://en.wikipedia.org/wiki/Great_Sand_Dunes_National_Park_and_Preserve"},"craters-of-the-moon-national-monument":{"title":"Craters of the Moon National Monument","description":"Craters of the Moon is a vast ocean of lava flows with scattered islands of cinder cones and sagebrush. We invite you to explore this \"weird and scenic landscape\" where yesterday's volcanic events are likely to continue tomorrow...","panoid":"SSUlNYL9O-TCTjobxToKNQ","lat":"43.428268","lng":"-113.546341","pitch":"0.48","heading":"140.52","source":"http://www.nps.gov/crmo/index.htm"},"capitol-reef-national-park":{"title":"Capitol Reef National Park","description":"Located in south-central Utah in the heart of red rock country, Capitol Reef National Park is a hidden treasure filled with cliffs, canyons, domes and bridges in the Waterpocket Fold, a geologic monocline (a wrinkle on the earth) extending almost 100 miles.","panoid":"scB5uLw0Eq3XE3nUu07THw","lat":"38.103686","lng":"-111.069583","pitch":"1.57","heading":"112.7","source":"http://www.nps.gov/care/index.htm"},"santa-cruz-island-channel-islands-national-park":{"title":"Santa Cruz Island, Channel Islands National Park","description":"According to legend, Santa Cruz Island was named for a priest's staff accidentally left on the island during the Portola expedition of 1769. A Chumash Indian found the cross-tipped stave and returned it to the priest. The Spaniards were so impressed that they called this island of friendly people \"La Isla de Santa Cruz,\" the Island of the Sacred Cross. Today the protection and preservation of Santa Cruz Island is divided between The Nature Conservancy and the National Park Service. The Nature Conservancy owns and manages the western 76 percent of the island, while the eastern 24 percent is owned and managed by the National Park Service.","panoid":"-kipIBg8f_AmVrIM7UQK0w","lat":"34.015999","lng":"-119.619541","pitch":"-2.02","heading":"21.13","source":"http://www.nps.gov/chis/planyourvisit/santa-cruz-island.htm"},"statue-of-liberty-national-monument-1":{"title":"Statue of Liberty National Monument","description":"\"The Statue of Liberty Enlightening the World\" was a gift of friendship from the people of France to the United States and is recognized as a universal symbol of freedom and democracy. The Statue of Liberty was dedicated on October 28, 1886. It was designated as a National Monument in 1924. Employees of the National Park Service have been caring for the colossal copper statue since 1933.","panoid":"_D5Q9UNArZouQi1cHlGWtA","lat":"40.689575","lng":"-74.045185","pitch":"-26.85","heading":"118.06","source":"http://www.nps.gov/stli/index.htm"},"pinnacles-national-park":{"title":"Pinnacles National Park","description":"23 million years ago multiple volcanoes erupted, flowed, and slid to form what would become Pinnacles National Park. What remains is a unique landscape. Travelers journey through chaparral, oak woodlands, and canyon bottoms. Hikers enter rare talus caves and emerge to towering rock spires teeming with life: Prairie and Peregrine falcons, Golden eagles, and the inspiring California condor.","panoid":"CMVJEKTXMh16b06OyV0aQA","lat":"36.476594","lng":"-121.185664","pitch":"-1.38","heading":"168.04","source":"http://www.nps.gov/pinn/index.htm"},"glacier-national-park-1":{"title":"Glacier National Park","description":"Come and experience Glacier's pristine forests, alpine meadows, rugged mountains, and spectacular lakes. With over 700 miles of trails, Glacier is a hiker's paradise for adventurous visitors seeking wilderness and solitude. Relive the days of old through historic chalets, lodges, transportation, and stories of Native Americans. Explore Glacier National Park and discover what awaits you.","panoid":"0MYu4SJhtltGQ0Jn_DnEQQ","lat":"48.513862","lng":"-114.02766","pitch":"8.08","heading":"-190.64","source":"http://www.nps.gov/glac/index.htm"},"indiana-dunes-national-lakeshore":{"title":"Indiana Dunes National Lakeshore","description":"Indiana Dunes National Lakeshore hugs 15 miles of the southern shore of Lake Michigan and has much to offer. Whether you enjoy scouting for rare species of birds or flying kites on the sandy beach, the national lakeshore's 15,000 acres will continually enchant you. Hikers will enjoy 45 miles of trails over rugged dunes, mysterious wetlands, sunny prairies, meandering rivers, and peaceful forests.","panoid":"dciZ0OVvFSD_616r7y7OTQ","lat":"41.647046","lng":"-87.115425","pitch":"0.0","heading":"0.0","source":"http://www.nps.gov/indu/index.htm"},"turtle-rock-at-long-ridge-open-space-preserve":{"title":"Turtle Rock at Long Ridge Open Space Preserve","description":"Everyone loves to hang around Turtle Rock for a while...the Ridge Trail crosses into Santa Cruz County for a couple miles just to get here.","panoid":"0Dxgq9bQT8HwF_TXNZKnDQ","lat":"37.26868","lng":"-122.146188","pitch":"9.18","heading":"62.75","source":"http://www.ridgetrail.org/"},"coyote-lakeharvey-bear-ranch-county-park":{"title":"Coyote Lake/Harvey Bear Ranch County Park","description":"Miles of trails and big South Bay vistas await visitors to this Santa Clara County Park near Morgan Hill.","panoid":"DgkrKP210J6V6Q2Kxox_8w","lat":"37.086134","lng":"-121.541038","pitch":"6.39","heading":"-12.25","source":"http://www.ridgetrail.org/"},"independence-national-historical-park":{"title":"Independence National Historical Park","description":"Independence Hall echoes these words. Nearby the old cracked Bell proclaims liberty. The spirit of Franklin is alive in his adopted city. Become part of America's journey in discovering its past.","panoid":"3HAeqpRK1YPPLnz7tM9rVg","lat":"39.949705","lng":"-75.149801","pitch":"-10.03","heading":"190.14","source":"http://www.nps.gov/inde/index.htm"},"lava-beds-national-monument":{"title":"Lava Beds National Monument","description":"Lava Beds National Monument is a land of turmoil, both geological and historical. Over the last half-million years, volcanic eruptions on the Medicine Lake shield volcano have created a rugged landscape dotted with diverse volcanic features. More than 700 caves, Native American rock art sites, historic battlefields and campsites, and a high desert wilderness experience await you!","panoid":"5nEMA1pLwcGZBoj6oF4Guw","lat":"41.731774","lng":"-121.523072","pitch":"-2.37","heading":"54.66","source":"http://www.nps.gov/labe/index.htm"},"vicksburg-national-military-park":{"title":"Vicksburg National Military Park","description":"Two statements, two Presidents, both aware of the importance of the city on the Mississippi River. President Davis knew it was vital to hold the city for the Confederacy to survive. President Lincoln wanted the key to gain control of the river and divide the South. Vicksburg National Military Park commemorates this campaign and its significance as a critical turning point of the Civil War.","panoid":"8glNlguwsOCg4i0f246L3Q","lat":"32.343799","lng":"-90.850869","pitch":"0.48","heading":"284.66","source":"http://www.nps.gov/vick/index.htm"},"yosemite-national-park-mist-trail":{"title":"Yosemite National Park, Mist Trail","panoid":"7s7gHxJgzbjSTpLQKqO1pQ","lat":"37.726833","lng":"-119.544261","pitch":"-14.69","heading":"24.67","source":"http://www.nps.gov/yose/index.htm"},"mission-peak-regional-park":{"title":"Mission Peak Regional Park","description":"Mission Peak, east of Fremont in Alameda County, is one of toughest Bay Area ascents but also gets hikers to one of the most popular vista points in the region.","panoid":"JIKKheRzQb_ZTk4kWsANVw","lat":"37.512766","lng":"-121.881388","pitch":"6.74","heading":"-7.63","source":"http://www.ridgetrail.org/"},"natural-bridges-national-monument":{"title":"Natural Bridges National Monument","description":"Three majestic natural bridges invite you to ponder the power of water in a landscape usually defined by its absence. View them from an overlook, or hit the trails and experience their grandeur from below. Declared a National Monument in 1908, the bridges are named \"Kachina,\" \"Owachomo\" and \"Sipapu\" in honor of the Native Americans that once made this area their home.","panoid":"oDeZUXTt1ikX5g4BTqbWTA","lat":"37.60939","lng":"-109.984729","pitch":"0.94","heading":"8.75","source":"http://www.nps.gov/nabr/index.htm"},"andrew-johnson-national-historic-site":{"title":"Andrew Johnson National Historic Site","description":"The Andrew Johnson National Historic Site and National Cemetery interprets the life and legacy of the 17th President. Andrew Johnson's presidency, 1865-1869, illustrates the United States Constitution at work following President Lincoln's assassination and during attempts to reunify a nation torn by civil war. His presidency shaped the future of the United States and his influences continue today.","panoid":"UfMVJpTdxCSJOJSjlQObTw","lat":"36.16273","lng":"-82.82901","pitch":"-0.07","heading":"-87.29","source":"http://www.nps.gov/anjo/index.htm"},"john-day-fossil-beds":{"title":"John Day Fossil Beds","description":"Colorful rock formations at John Day Fossil Beds preserve a world class record of plant and animal evolution, changing climate, and past ecosystems that span over 40 million years. Exhibits and a working lab at the Thomas Condon Paleontology Center as well as scenic drives and hikes at all three units allow visitors to explore the prehistoric past of Oregon and see science in action.","panoid":"3g7memjQw8x0QIwxCX-1kA","lat":"44.55246","lng":"-119.643376","pitch":"-3.61","heading":"-13.84","source":"http://www.nps.gov/joda/index.htm"},"andersonville-national-historic-site":{"title":"Andersonville National Historic Site","description":"The Camp Sumter military prison at Andersonville was one of the largest Confederate military prisons during the Civil War. During the 14 months the prison existed, more than 45,000 Union soldiers were confined here. Of these, almost 13,000 died here. Today, Andersonville National Historic Site is a memorial to all American prisoners of war throughout the nation's history.","panoid":"yMm3kK49iHKNraLJr1GVLw","lat":"32.196036","lng":"-84.126794","pitch":"3.37","heading":"34.85","source":"http://www.nps.gov/ande/index.htm"},"great-basin-national-park":{"title":"Great Basin National Park","description":"In the shadow of 13,063-foot Wheeler Peak, 5,000 year old bristlecone pine trees grow on rocky glacial moraines. Come to Great Basin National Park to experience the solitude of the desert, the smell of sagebrush after a thunderstorm, the darkest of night skies, and the beauty of Lehman Caves. Far from a wasteland, the Great Basin is a diverse region that awaits your discovery.","panoid":"DkU4t8A_oY-E5tl9sl-ozw","lat":"39.027687","lng":"-114.273479","pitch":"-6.74","heading":"47.88","source":"http://www.nps.gov/grba/index.htm"},"redwood-national-park":{"title":"Redwood National Park","description":"The Redwood National Park is located along the coast of northern California and is home to the coast redwood (Sequoia sempervirens) old-growth forests, the tallest and one of hte most massive tree species on earth.","panoid":"Av9O1aEvpEvolADa5tPCDA","lat":"41.376549","lng":"-124.002877","pitch":"-73.53","heading":"256.78","source":"http://en.wikipedia.org/wiki/Redwood_National_and_State_Parks"},"petrified-forest-national-park":{"title":"Petrified Forest National Park","description":"Did you know that Petrified Forest is more spectacular than ever? While the park has all the wonders known for a century, there are many new adventures and discoveries to share. There are backcountry hikes into areas never open before such as Red Basin and little known areas like the Martha's Butte. There are new exhibits to bring the stories to life. Come rediscover Petrified Forest!","panoid":"S-iTk0TJczgfzgbYPgAMzw","lat":"35.061984","lng":"-109.782975","pitch":"3.65","heading":"-48.0","source":"http://www.nps.gov/pefo/index.htm"},"alcatraz-island":{"title":"Alcatraz Island","description":"Alcatraz Island offers a close-up look at the site of the first lighthouse and US built fort on the West Coast, the infamous federal penitentiary long off-limits to the public, and the 18 month occupation by Indians of All Tribes which saved the tribes. Rich in history, there is also a natural side to the Rock—gardens, tide pools, bird colonies, and bay views beyond compare.","panoid":"PdZl7idp4HkgLmVRFOU5Ow","lat":"37.825721","lng":"-122.420852","pitch":"-5.91","heading":"299.56","source":"http://www.nps.gov/alca/index.htm"},"lake-mead-national-recreation-area":{"title":"Lake Mead National Recreation Area","description":"Lake Mead NRA offers year-round recreational opportunities for boating, fishing, hiking, photography, picnicking and sightseeing. It is also home to thousands of desert plants and animals, adapted to survive where rain is scarce and temperatures can soar.","panoid":"M9z77a8TDwfj9gKZTl7NlA","lat":"36.016643","lng":"-114.763304","pitch":"3.6","heading":"-8.55","source":"http://www.nps.gov/lake/index.htm"},"natchez-national-historical-park":{"title":"Natchez National Historical Park","description":"Discover the history of all the peoples of Natchez, Mississippi, from European settlement, African enslavement, the American cotton economy, to the Civil Rights struggle on the lower Mississippi River.","panoid":"dhnD3vN8IfoGbZF8YpjSfw","lat":"31.543088","lng":"-91.383328","pitch":"-11.5","heading":"54.76","source":"http://www.nps.gov/natc/index.htm"},"jacksonville-beach":{"title":"Jacksonville Beach","description":"Found along northeast Florida’s \"First Coast,\" Jacksonville Beach boasts vast stretches of gorgeous beach, a golf course, a famous fishing pier and boatloads of water activities including some of the best waves in the region for surfers. Visitors and natives alike can enjoy seeing dolphins rolling just outside the surf line.","panoid":"E0UK788SZge9V_PTiuqLnA","lat":"30.30188","lng":"-81.390446","pitch":"-7.61","heading":"-17.68","source":"http://www.visitflorida.com/en-us/cities/jacksonville-beach.html"},"kings-canyon-national-park":{"title":"Kings Canyon National Park","description":"This dramatic landscape testifies to nature's size, beauty, and diversity -- huge mountains, rugged foothills, deep canyons, vast caverns, and the world's largest trees.These parks lie side by side in the southern Sierra Nevada, east of the San Joaquin Valley. Activities and weather vary a lot by season and elevation, which ranges from 1,370' to 14,494'. Sequoias grow, in the snow, above 5,000'.","panoid":"saWx3dy-VVa2-5OKqfvL0w","lat":"36.790851","lng":"-118.59561","pitch":"-28.57","heading":"133.34","source":"http://www.nps.gov/seki/index.htm"},"anacapa-island-channel-islands-national-park":{"title":"Anacapa Island, Channel Islands National Park","description":"Crossing the channel to Anacapa Island, one begins to understand why the island's name was derived from its Chumash Native American Indian name Anypakh. Seeming to change shape in the summer fog or afternoon heat, the three islets of Anacapa look like an island of deception or a mirage. Almost five miles long, these islets (appropriately named East, Middle, and West Anacapa Islands) are inaccessible from each other except by boat. They have a total land area of about one square mile (700 acres). Waves have eroded the volcanic island, creating towering sea cliffs, sea caves, and natural bridges, such as forty-foot-high Arch Rock-a symbol of Anacapa and Channel Islands National Park.","panoid":"3GKWjkWEhOQR-GOH-GT9qw","lat":"34.012745","lng":"-119.373553","pitch":"3.9","heading":"-116.19","source":"http://www.nps.gov/chis/planyourvisit/anacapa.htm"},"clearwater-beach":{"title":"Clearwater Beach","description":"Check out the impeccable beaches and shimmering waters of Clearwater Beach.","panoid":"dloVclcyYki7U8Ik9vNJcg","lat":"27.97884","lng":"-82.829821","pitch":"4.37","heading":"-161.39","source":"http://www.visitflorida.com/en-us/cities/clearwater-beach.html"},"guadalupe-mountains-national-park":{"title":"Guadalupe Mountains National Park","description":"Guadalupe Mountains National Park is the world's premier example of a fossil reef from the Permian Era. The park is known for its extensive hiking and backpacking opportunities in one of the nation's most pristine wilderness areas. Birding, history, and many other opportunities to learn and have fun await visitors in this hidden gem of West Texas.","panoid":"qNY-lctjdwDPijGf-UOw2Q","lat":"31.983002","lng":"-104.778543","pitch":"-3.27","heading":"-64.68","source":"http://www.nps.gov/gumo/index.htm"},"minidoka-national-historic-site":{"title":"Minidoka National Historic Site","description":"The Pearl Harbor attack intensified existing hostility towards Japanese Americans. As wartime hysteria mounted, President Roosevelt signed Executive Order 9066 forcing over 120,000 West Coast persons of Japanese ancestry (Nikkei) to leave their homes, jobs, and lives behind and move to one of ten Relocation Centers. This single largest forced relocation in U.S. history is Minidoka's story.","panoid":"MQSJP057C_hXB7wUboV8Mg","lat":"42.677933","lng":"-114.251074","pitch":"12.76","heading":"165.53","source":"http://www.nps.gov/miin/index.htm"},"lassen-volcanic-national-park":{"title":"Lassen Volcanic National Park","description":"Lassen Volcanic National Park is home to steaming fumaroles, meadows freckled with wildflowers, clear mountain lakes, and numerous volcanoes. Jagged peaks tell the story of its eruptive past while hot water continues to shape the land. Lassen Volcanic offers opportunities to discover the wonder and mysteries of volcanoes and hot water for visitors willing to explore the undiscovered.","panoid":"hwCm5F-rOmpsHfa5SixPCw","lat":"40.449554","lng":"-121.297893","pitch":"-5.77","heading":"323.36","source":"http://www.nps.gov/lavo/index.htm"},"fire-island-national-seashore":{"title":"Fire Island National Seashore","description":"Immerse yourself in an enchanting collage of coastal life and history. Rhythmic waves, high dunes, ancient maritime forests, historic landmarks and glimpses of wildlife, Fire Island has been a special place for diverse plants, animals and people for centuries. Far from the pressure of nearby big-city life, dynamic barrier island beaches offer both solitude and camaraderie, and spiritual renewal.","panoid":"QP-skbpbKLm2jS7q5U9_Cg","lat":"40.689938","lng":"-72.987097","pitch":"1.98","heading":"42.55","source":"http://www.nps.gov/fiis/index.htm"},"olympic-national-park":{"title":"Olympic National Park","description":"With nearly one million acres, Olympic encompasses several distinctly different ecosystems and protects a rich mosaic of natural and cultural history. Untamed rivers flow from glacier-capped peaks through valleys of old-growth forests, waves crash against a shoreline rich with life, and only trails traverse the vast interior of this internationally recognized wilderness. Come explore!","panoid":"T70bxnVbjZ2X2suu0xI_sA","lat":"47.9704","lng":"-123.497717","pitch":"-3.12","heading":"-34.6","source":"http://www.nps.gov/olym/index.htm"},"valles-caldera-national-preserve":{"title":"Valles Caldera National Preserve","description":"About 1.25 million years ago, a spectacular volcanic eruption created the 13-mile wide circular depression now known as the Valles Caldera. The preserve is known for its huge mountain meadows, abundant wildlife, and meandering streams. The area also preserves the homeland of ancestral native peoples and embraces a rich ranching history.","panoid":"rR5jzMYf0AQanpinUIPSPg","lat":"35.843231","lng":"-106.464819","pitch":"6.09","heading":"-78.63","source":"http://www.nps.gov/vall/index.htm"},"shoreline-lake-and-park":{"title":"Shoreline Lake and Park","panoid":"NuyzlUXWsyXw1wRjuqUL_g","lat":"37.434008","lng":"-122.09017","pitch":"1.64","heading":"74.65"},"big-hole-national-battlefield":{"title":"Big Hole National Battlefield","description":"On August 9, 1877 gun shots shattered a chilly dawn on a sleeping camp of Nez Perce. By the time the smoke cleared on August 10, almost 90 Nez Perce were dead along with 31 soldiers and volunteers. Big Hole National Battlefield was created to honor all who were there.","panoid":"z5x3LdzJmVo0OmM_eXfdtQ","lat":"45.64731","lng":"-113.652179","pitch":"-5.57","heading":"-69.31","source":"http://www.nps.gov/biho/index.htm"},"sequoia-kings-canyon-national-parks":{"title":"Sequoia & Kings Canyon National Parks","description":"Sequoia and Kings Canyon National Parks lie side by side in the southern Sierra Nevada, east of the San Joaquin Valley. The parks are a testament to nature's size, beauty, and diversity - huge mountains, rugged foothills, deep canyons, vast caverns, and the world's largest trees.","panoid":"vgvVG6Q4d8Wa8fuW4-adZg","lat":"36.796097","lng":"-118.584761","pitch":"-20.0","heading":"198.44","source":"http://www.nps.gov/seki/index.htm"},"glen-canyon-national-recreation-area":{"title":"Glen Canyon National Recreation Area","description":"Encompassing over 1.25 million acres, Glen Canyon National Recreation Area offers unparalleled opportunities for water-based & backcountry recreation. The recreation area stretches for hundreds of miles from Lees Ferry in Arizona to the Orange Cliffs of southern Utah, encompassing scenic vistas, geologic wonders, and a vast panorama of human history.","panoid":"hJwiifiL4qcvE1_rLw0TIA","lat":"36.966681","lng":"-111.442621","pitch":"-0.01","heading":"-11.24","source":"http://www.nps.gov/glca/index.htm"},"sierra-vista-open-space-preserve":{"title":"Sierra Vista Open Space Preserve","description":"A cyclist's delight, and hikers love these views across Santa Clara Valley too.","panoid":"VpbFXMsio63MKmwiApKldw","lat":"37.407716","lng":"-121.798703","pitch":"1.07","heading":"-57.77","source":"http://www.ridgetrail.org/"},"mammoth-cave-national-park":{"title":"Mammoth Cave National Park","description":"Mammoth Cave National Park preserves the cave system and a part of the Green River valley and hilly country of south central Kentucky. This is the world's longest known cave system, with more than 400 miles explored. Early guide Stephen Bishop called the cave a \"grand, gloomy and peculiar place,\" but its vast chambers and complex labyrinths have earned its name - Mammoth.","panoid":"JH8hvWZeqDtnxs4G8CgyFg","lat":"37.149983","lng":"-86.153777","pitch":"-8.12","heading":"334.38","source":"http://www.nps.gov/maca/index.htm"},"everglades-national-park":{"title":"Everglades National Park","description":"Everglades National Park protects an unparalleled landscape that provides important habitat for numerous rare and endangered species like the manatee, American crocodile, and the elusive Florida panther.An international treasure as well - a World Heritage Site, International Biosphere Reserve, a Wetland of International Importance, and a specially protected areas under the Cartagena Treaty.","panoid":"Gt5MNogW5hIvpHLoTfXO6w","lat":"25.149764","lng":"-80.917549","pitch":"4.12","heading":"12.57","source":"http://www.nps.gov/ever/index.htm"},"florissant-fossil-beds-national-monument":{"title":"Florissant Fossil Beds National Monument","description":"Beneath a grassy mountain valley in central Colorado lies one of the richest and most diverse fossil deposits in the world. Petrified redwood stumps up to 14 feet wide and thousands of detailed fossils of insects and plants reveal the story of a very different, prehistoric Colorado.","panoid":"lb7Ul_pJYE4A_KdpbYH5rw","lat":"38.913675","lng":"-105.285855","pitch":"-11.35","heading":"-161.72","source":"http://www.nps.gov/flfo/index.htm"},"panama-city-beach":{"title":"Panama City Beach","description":"Featuring 27 miles of white sand beaches along the turquoise waters of the Gulf of Mexico, Panama City Beach is famous with fishermen and scuba divers who enjoy the benefits of dozens artificial reefs located offshore. And with a coastline that angles slightly toward the west, visitors can watch the sunset over the Gulf of Mexico every day of the year.","panoid":"Pe_zsxzF-S4UY7neB4a55g","lat":"30.183979","lng":"-85.821625","pitch":"-0.91","heading":"-46.01","source":"http://www.visitflorida.com/en-us/cities/panama-city-beach.html"},"cabrillo-national-monument":{"title":"Cabrillo National Monument","description":"Climbing out of his boat and onto shore in 1542, Juan Rodriguez Cabrillo stepped into history as the first European to set foot on what is now the West Coast of the United States. In addition to telling the story of 16th century exploration, the park is home to a wealth of cultural and natural resources. Join us and embark on your own Voyage of Discovery.","panoid":"6lYIDmDQgSnM9PKgHv4qKg","lat":"32.674943","lng":"-117.239455","pitch":"-0.1","heading":"-86.77","source":"http://www.nps.gov/cabr/index.htm"},"black-canyon-of-the-gunnison-national-park":{"title":"Black Canyon of the Gunnison National Park","description":"Big enough to be overwhelming, still intimate enough to feel the pulse of time, Black Canyon of the Gunnison exposes you to some of the steepest cliffs, oldest rock, and craggiest spires in North America. With two million years to work, the Gunnison River, along with the forces of weathering, has sculpted this vertical wilderness of rock, water, and sky.","panoid":"cGoO-wJaLHk2RIZ-xn8hgQ","lat":"38.584012","lng":"-107.711236","pitch":"9.53","heading":"-92.61","source":"http://www.nps.gov/blca/index.htm"},"big-bend-national-park":{"title":"Big Bend National Park","description":"There is a place in Far West Texas where night skies are dark as coal and rivers carve temple-like canyons in ancient limestone. Here, at the end of the road, hundreds of bird species take refuge in a solitary mountain range surrounded by weather-beaten desert. Tenacious cactus bloom in sublime southwestern sun, and diversity of species is the best in the country. This magical place is Big Bend.","panoid":"MBNeph5Ji6wnAMx3Hpf99Q","lat":"29.277338","lng":"-103.303295","pitch":"-2.13","heading":"34.45","source":"http://www.nps.gov/bibe/index.htm"},"canyon-de-chelly-national-monument":{"title":"Canyon De Chelly National Monument","description":"For nearly 5,000 years, people have lived in these canyons - longer than anyone has lived uninterrupted anywhere on the Colorado Plateau. In the place called Tseyi, their homes and images tell us their stories. Today, Navajo families make their homes, raise livestock, and farm the lands in these canyons. The National Park Service and Navajo Nation actively work together to manage park resources.","panoid":"IrY7hq279xjASVbT4TCQ6Q","lat":"36.143544","lng":"-109.516342","pitch":"0.0","heading":"0.0","source":"http://www.nps.gov/cach/index.htm"},"hagerman-fossil-beds-national-monument":{"title":"Hagerman Fossil Beds National Monument","description":"Did you know horses evolved in North America? The Hagerman Horse, Equus simplicidens, was the first true horse but its bones most closely resembled Grevy’s zebra bones. Hagerman is home to over two hundred different species of fossil plants and animals: including sabertooth cat, mastodon, bear, camel, ground sloth, and many other species. Over 3,000 new fossil fragments are found each year.","panoid":"lcJmzXCfHjIWVVI9DlLuTw","lat":"42.761336","lng":"-114.940224","pitch":"-3.42","heading":"142.26","source":"http://www.nps.gov/hafo/index.htm"},"devils-postpile-national-monument":{"title":"Devils Postpile National Monument","description":"Established in 1911 by presidential proclamation, Devils Postpile National Monument protects and preserves the Devils Postpile formation, the 101-foot high Rainbow Falls, and pristine mountain scenery. The formation is a rare sight in the geologic world and ranks as one of the world's finest examples of columnar basalt. Its columns tower 60 feet high and display an unusual symmetry.","panoid":"WDRkZV1JSQgUtKBIzByrjw","lat":"37.624986","lng":"-119.084712","pitch":"7.91","heading":"-107.87","source":"http://www.nps.gov/depo/index.htm"},"yosemite-national-park-upper-yosemite-falls-trail":{"title":"Yosemite National Park, Upper Yosemite Falls Trail","panoid":"9c2qG6D3JjYD26d9bdqH-g","lat":"37.752987","lng":"-119.599076","pitch":"-34.6","heading":"15.34","source":"http://www.nps.gov/yose/index.htm"},"aztec-ruins-national-monument":{"title":"Aztec Ruins National Monument","description":"Pueblo people describe this site as part of their migration journey. Today you can follow their ancient passageways to a distant time. Explore a 900-year old ancestral Pueblo Great House of over 400 masonry rooms. Look up and see original timbers holding up the roof. Search for the fingerprints of ancient workers in the mortar. Listen for an echo of ritual drums in the reconstructed Great Kiva.","panoid":"ns0-PjcQ077lx7gzqCJQPA","lat":"36.83469","lng":"-108.000014","pitch":"-1.73","heading":"13.84","source":"http://www.nps.gov/azru/index.htm"},"casa-grande-ruins-national-monument":{"title":"Casa Grande Ruins National Monument","description":"Explore the mystery and complexity of an extended network of communities and irrigation canals. An Ancient Sonoran Desert People's farming community and \"Great House\" are preserved at Casa Grande Ruins. Whether the Casa Grande was a gathering place for the Desert People or simply a waypoint marker in an extensive system of canals and trading partners is but part of the mystique of the Ruins","panoid":"0qWFu2C2MuhN2cI0pFSvPg","lat":"32.994737","lng":"-111.537123","pitch":"-0.66","heading":"-147.79","source":"http://www.nps.gov/cagr/index.htm"},"chiricahua-national-monument":{"title":"Chiricahua National Monument","description":"A \"Wonderland of Rocks\" is waiting for you to explore at Chiricahua National Monument. The 8-mile paved scenic drive and 17-miles of day-use hiking trails provide opportunities to discover the beauty, natural sounds, and inhabitants of this 11,985 acre site. Visit the Faraway Ranch Historic District to discover more about the people who have called this area home.","panoid":"h3fSNfFdSV77E80rOCqUkQ","lat":"32.01006","lng":"-109.357034","pitch":"0.36","heading":"148.64","source":"http://www.nps.gov/chir/index.htm"},"chaco-culture-national-historical-park":{"title":"Chaco Culture National Historical Park","description":"Today the massive buildings of the ancestral Pueblo peoples still testify to the organizational and engineering abilities not seen anywhere else in the American Southwest. For a deeper contact with the canyon that was central to thousands of people between 850 and 1250 A.D., come and explore Chaco through guided tours, hiking & biking trails, evening campfire talks, and night sky programs.","panoid":"8KzXu5TjgABx1RPG0H7X-A","lat":"36.060562","lng":"-107.961572","pitch":"-4.95","heading":"-28.14","source":"http://www.nps.gov/chcu/index.htm"},"montezuma-castle-national-monument":{"title":"Montezuma Castle National Monument","description":"Today we gaze through the windows of the past into one of the best preserved cliff dwellings in North America. This 20 room high-rise apartment, nestled into a towering limestone cliff, tells a story of ingenuity, survival and ultimately, prosperity in an unforgiving desert landscape.Come marvel at this enduring legacy of the Sinagua culture and reveal a people surprisingly similar to ourselves.","panoid":"YEyZ3tox9A5bvhdYUD4Tvg","lat":"34.612018","lng":"-111.841994","pitch":"-23.02","heading":"41.71","source":"http://www.nps.gov/moca/index.htm"},"fort-stanwix-national-monument":{"title":"Fort Stanwix National Monument","description":"For centuries, the Oneida Carrying Place, a six mile portage connecting the Mohawk River and Wood Creek, served as a vital link for those traveling by water from the ocean to the Great Lakes. When Europeans arrived, nations fought for control of the carry, the homelands of the Six Nations Confederacy, and the rich resources of North America. In this struggle, Fort Stanwix would play a vital role.","panoid":"a67ft8jr9DhWiJ_xQQGYHA","lat":"43.21065","lng":"-75.455391","pitch":"-1.7","heading":"30.7","source":"http://www.nps.gov/fost/index.htm"},"yosemite-national-park-mariposa-grove":{"title":"Yosemite National Park, Mariposa Grove","panoid":"U_ic7kvV-zoSJvg3RLYLxw","lat":"37.50352","lng":"-119.60097","pitch":"-11.04","heading":"71.09","source":"http://www.nps.gov/yose/index.htm"},"yosemite-national-park-tunnel-view":{"title":"Yosemite National Park, Tunnel View","description":"The Tunnel View scenic overlook is a historic site located adjacent to Wawona Road in Yosemite National Park, California. This overlook affords expansive views of Yosemite Valley, El Capitan, Bridalveil Falls, and Half Dome that have captured the awe of visitors for nearly 75 years.","panoid":"_YZD3rHGMVGhoJZGjkhYCQ","lat":"37.715353","lng":"-119.67664","pitch":"-1.55","heading":"75.47","source":"http://www.nps.gov/yose/parkmgmt/tunnelview.htm"},"horseshoe-bend-national-military-park":{"title":"Horseshoe Bend National Military Park","description":"On 27 March 1814, Major General Andrew Jackson ‘s army of 3,300 men attacked Chief Menawa’s 1,000 Red Stick Creek warriors fortified in a horseshoe shaped bend of the Tallapoosa River. Over 800 Red Sticks died that day. The battle ended the Creek War, resulted in a land cession of 23,000,000 acres to the United States and created a national hero of Andrew Jackson.","panoid":"K5PNbCXWz1ZQLpvt3zxm-g","lat":"32.974883","lng":"-85.735859","pitch":"-7.78","heading":"57.81","source":"http://www.nps.gov/hobe/index.htm"},"yosemite-national-park-washburn-point":{"title":"Yosemite National Park, Washburn Point","description":"Washburn Point offers one of the best views in Yosemite Park and is located just before Glacier Point on the Glacier Point Road. It offers a side view of Half Dome, Vernal and Nevada Falls, Mt. Starr King, the Clark Range, Mt. Lyell, North Dome, Basket Dome, Tenaya Canyon, and small Illilouette Falls down below.","panoid":"lKhgHXyEY_5gaiu_oxkj4g","lat":"37.720232","lng":"-119.572648","pitch":"4.55","heading":"88.37","source":"http://www.virtualtourist.com/travel/North_America/United_States_of_America/California/Yosemite_National_Park-756823/Things_To_Do-Yosemite_National_Park-Washburn_Point-BR-1.html"},"fort-vancouver-national-historic-site":{"title":"Fort Vancouver National Historic Site","description":"Located on the north bank of the Columbia River, in sight of snowy mountain peaks and a vibrant urban landscape, this park has a rich cultural past. From a frontier fur trading post, to a powerful military legacy, the magic of flight, and the origin of the American Pacific Northwest, history is shared at four unique sites. Discover stories of transition, settlement, conflict, and community.","panoid":"M34ODyicokT1_al5wf_DBw","lat":"45.622773","lng":"-122.663688","pitch":"-4.56","heading":"307.1","source":"http://www.nps.gov/fova/index.htm"},"yosemite-national-park-bridelveil-falls-trail":{"title":"Yosemite National Park, Bridelveil Falls Trail","description":"The Bridelveil Falls Trail will lead you to the plunging 620 feet (189 meters) Bridalveil Fall of Yosemite National Park which is often the first waterfall you'll see when entering Yosemite Valley. This paved trail leads from the parking area to the base of the waterfall, which flows year-round. Although paved, this trail is not wheelchair accessible due to its grade.","panoid":"n4FWxYz5VHiIWAWV5YBbYg","lat":"37.720094","lng":"-119.647667","pitch":"-9.11","heading":"33.37","source":"http://www.nps.gov/yose/planyourvisit/bridalveilfalltrail.htm"},"yosemite-national-park-bridelveil-falls-trail-1":{"title":"Yosemite National Park, Bridelveil Falls Trail","panoid":"5TdsJ7Rf-K9UsuEEDHQqcg","lat":"37.524217","lng":"-119.65471","pitch":"-37.27","heading":"69.44","source":"http://www.nps.gov/yose/index.htm"},"yosemite-national-park-cooks-meadow-loop":{"title":"Yosemite National Park, Cook's Meadow Loop","panoid":"HQtXGAmp-Ae_Qq25N8YHNw","lat":"37.745235","lng":"-119.589462","pitch":"-19.02","heading":"-48.66","source":"http://www.nps.gov/yose/index.htm"},"yosemite-national-park-mariposa-grove-trail":{"title":"Yosemite National Park, Mariposa Grove Trail","panoid":"UsBMtirJa7e7X44MXoK0Nw","lat":"37.518695","lng":"-119.600933","pitch":"9.7","heading":"-93.47","source":"http://www.nps.gov/yose/index.htm"},"yosemite-national-park-four-mile-trail-1":{"title":"Yosemite National Park, Four Mile Trail","panoid":"mqwizogVcZ_vL_SlE0fqXg","lat":"37.735106","lng":"-119.586816","pitch":"3.82","heading":"29.29","source":"http://www.nps.gov/yose/index.htm"},"yosemite-national-park-four-mile-trail":{"title":"Yosemite National Park, Four Mile Trail","description":"Four Mile Trail is a moderate to strenuous trail leading from Yosemite Valley to Glacier Point in Yosemite National Park. The trail begins at the valley floor west of the Swinging Bridge recreation area, and climbs the south side 4.8 miles (7.7 km) up to Glacier Point, an elevation change of 3,200 feet (1,000 m).The trail becomes dangerous in winter conditions and is closed December through May.","panoid":"lTbIUVxABykJSAu8NCcG4Q","lat":"37.733256","lng":"-119.60123","pitch":"2.85","heading":"154.84","source":"http://en.wikipedia.org/wiki/Four_Mile_Trail"},"yosemite-national-park-lower-yosemite-fall-trail":{"title":"Yosemite National Park, Lower Yosemite Fall Trail","description":"This short, easy walk rewards with spectacular views of both Upper and Lower Yosemite Falls in Yosemite National Park. The paved trail is a 1 mile (1.6 km) loop which offers different vantage points of Yosemite Falls and Yosemite Creek.","panoid":"YwB2yxwDa6_fw4fF_0LgZw","lat":"37.744057","lng":"-119.591389","pitch":"-15.27","heading":"-77.2","source":"http://www.nps.gov/yose/planyourvisit/lowerfalltrail.htm"},"yosemite-national-park-lembert-dome":{"title":"Yosemite National Park, Lembert Dome","description":"Lembert Dome is a granite dome rock formation in Yosemite National Park, California. The dome soars 800 feet (240 m) above Tuolumne Meadows and the Tuolumne River and can be hiked starting at the Tioga Road in the heart of Tuolumne Meadows, 8 miles (13 km) west of the Tioga Pass Entrance to Yosemite National Park.","panoid":"xMPYxRCglj1U-NbSjhoixA","lat":"37.882426","lng":"-119.345763","pitch":"3.4","heading":"258.92","source":"http://en.wikipedia.org/wiki/Lembert_Dome"},"yosemite-national-park-glacier-point-trail":{"title":"Yosemite National Park, Glacier Point Trail","description":"Glacier Point is a viewpoint above Yosemite Valley, in California. It is located on the south wall of Yosemite Valley at an elevation of 7,214 feet (2,199 m), 3,200 feet (980 m) above Curry Village. The point offers a superb view of Yosemite National Park's Yosemite Valley, including Yosemite Falls, Half Dome, Vernal Fall, Nevada Fall, and Clouds Rest.","panoid":"6QOPOHw1cfv4DZfGC6mxrQ","lat":"37.730719","lng":"-119.573564","pitch":"7.03","heading":"61.09","source":"http://en.wikipedia.org/wiki/Glacier_Point"},"fort-union-national-monument":{"title":"Fort Union National Monument","description":"Exposed to the wind, within a sweeping valley of short grass prairie, amid the swales of the Santa Fe Trail, lie the territorial-style adobe remnants of the largest 19th century military fort in the region. For forty years, 1851-1891, Fort Union functioned as an agent of political and cultural change, whether desired or not, in New Mexico and throughout the Southwest.","panoid":"mEMOsma4z5D7FEofEmkebQ","lat":"35.907824","lng":"-105.013428","pitch":"0.25","heading":"286.48","source":"http://www.nps.gov/foun/index.htm"},"half-dome-yosemite-national-park":{"title":"Half Dome, Yosemite National Park","description":"Half Dome is a granite dome in Yosemite National Park, located in northeastern Mariposa County, California, at the eastern end of Yosemite Valley — possibly Yosemite's most familiar rock formation.","panoid":"wOWVLc7yFxQhya8EkE-gpg","lat":"37.745245","lng":"-119.580781","pitch":"-4.32","heading":"91.13","source":"http://en.wikipedia.org/wiki/Half_Dome"},"old-inspiration-point-yosemite-national-park":{"title":"Old Inspiration Point, Yosemite National Park","description":"This scenic overlook in Yosemite National Park is a historic site, affording expansive views of Yosemite Valley, El Capitan, Bridalveil Falls, and Half DomeFamously. The view from here was famously photographed by Ansel Adams in “Clearing Winter Storm”.","panoid":"Bl3W54MJSaRIXmcFvpfmbw","lat":"37.715317","lng":"-119.676691","pitch":"7.02","heading":"72.03","source":"http://www.nps.gov/yose/parkmgmt/tunnelview.htm"},"tioga-pass-yosemite-national-park":{"title":"Tioga Pass, Yosemite National Park","description":"Tioga Pass is a mountain pass in the Sierra Nevada mountains of California. State Route 120 runs through it, and serves as the eastern entry point for Yosemite National Park. It is the highest highway pass in California and in the Sierra Nevada.","panoid":"H0y0zTUUcJPEJn4bk2NeBg","lat":"37.922138","lng":"-119.255042","pitch":"-0.03","heading":"37.15","source":"http://en.wikipedia.org/wiki/Tioga_Pass"},"devils-backbone-trail-angeles-national-forest":{"title":"Devil’s Backbone Trail, Angeles National Forest","description":"Devil’s Backbone Trail offers spectacular 360 degree views from an impressive ridge-top trail. The spine-tingling hike starts from Baldy Notch and ends at Mount Baldy, the highest summit in the San Gabriel Mountains. Devil’s Backbone Trail is 3.3-miles long with 2,350 feet of elevation gain.","panoid":"C8FWfF9n_ljz4gcWiFDNsg","lat":"34.282573","lng":"-117.619237","pitch":"-0.74","heading":"152.0","source":"http://wilderness.org/san-gabriel-mountains"},"glacier-point-yosemite-national-park":{"title":"Glacier Point, Yosemite National Park","description":"Glacier Point is a viewpoint above Yosemite Valley, the point offers a superb view of Yosemite National Park's Yosemite Valley, including Yosemite Falls, Half Dome, Vernal Fall, Nevada Fall, and Clouds Rest","panoid":"TV17xpk7tQcs6OcpzD6IqA","lat":"37.726167","lng":"-119.573516","pitch":"2.95","heading":"35.87","source":"http://en.wikipedia.org/wiki/Glacier_Point"},"mt-baldy-trail-angeles-national-forest":{"title":"Mt. Baldy Trail, Angeles National Forest","description":"On the way to Devil’s Backbone Trail, San Antonio Creek flows through a spectacular alpine canyon in the Angeles National Forest studded with large big-cone Douglas fir on its flank before cascading over the edge as the magnificent 75 foot-high San Antonio Falls. The forest is an irreplaceable natural resource that provides Los Angeles County more than one-third of its drinking water.","panoid":"mtk4Hwt7nb2YZYLruSfUAw","lat":"34.272586","lng":"-117.619708","pitch":"1.31","heading":"-143.63","source":"http://wilderness.org/san-gabriel-mountains"},"salmon-pass-trail-headwaters-reserve":{"title":"Salmon Pass Trail, Headwaters Reserve","description":"The reserve was established in 1999 after a 15 year effort to save the ancient ecosystem from clearcutting. Some trees here are estimated at over two thousand years old. What remains is dense, old-growth forest with pristine watershed conditions that are potential future wilderness.","panoid":"L-5D_5jxlqqlIgfBfFscYg","lat":"40.628131","lng":"-124.092124","pitch":"-25.0","heading":"104.86","source":"http://wilderness.org/california"},"merced-river-yosemite-national-park":{"title":"Merced River, Yosemite National Park","description":"Yosemite National Park is a United States National Park spanning eastern portions of Tuolumne, Mariposa and Madera counties in the central eastern portion of California, United States.","panoid":"YM2f22RZqYMdAMzGnCk32A","lat":"37.716675","lng":"-119.666229","pitch":"-0.78","heading":"105.32","source":"http://en.wikipedia.org/wiki/Yosemite_National_Park"},"condor-trail-boulder-canyon-segment-los-padres-national-forest":{"title":"Condor Trail, Boulder Canyon segment, Los Padres National Forest","description":"The Condor Trail Project is a proposed National Scenic Trail that, when completed, will be approximately 400 miles long spanning the Los Padres National Forest on the Central Coast of California. The Boulder Canyon Trail rises to nearly 8,000’ above sea level at the top of Pine Mountain with vistas across proposed wilderness all the way to the Pacific Ocean. The trail, including adjacent wilderness and wild and scenic rivers, is part of the Central Coast Wild Heritage area that The Wilderness Society is working to protect.","panoid":"8a0_pxLXAp2OSCU4ZJEpRA","lat":"34.682867","lng":"-119.350661","pitch":"-0.62","heading":"178.11","source":"http://wilderness.org/article/southern-los-padres-wild-heritage-campaign"},"kelsey-trail-six-rivers-national-forest":{"title":"Kelsey Trail, Six Rivers National Forest","description":"From its exceptionally wild sources in the Siskiyou Wilderness, Blue Creek is one of the most pristine and important tributaries of the Klamath River. The creek’s steep banks are covered with old growth Douglas fir and hardwoods, as well as one of the best stands of rare Port Orford cedar on the Six Rivers National Forest. These images are from the historic Kelsey Trail, a key portion of the Coast to Crest Trail route which connects the Coastal Trail to the Pacific Crest Trail.","panoid":"9DCtpeq718Hi8I8m91Mpkg","lat":"41.65047","lng":"-123.853163","pitch":"-9.77","heading":"49.84","source":"http://wilderness.org/california"},"joshua-tree-national-park":{"title":"Joshua Tree National Park","description":"Rockclimbers flock to southeastern California to visit Joshua Tree National Park. There are thousands of named climbing routes, at all levels of difficulty. The rocks are all composed of quartz monzonite, a very rough type of granite made even more so as there is no snow or ice to polish it as in places like Yosemite.","panoid":"R3myvCbkJEL1QYNUk0tarQ","lat":"34.015334","lng":"-116.173124","pitch":"-5.03","heading":"165.82","source":"http://en.wikipedia.org/wiki/Joshua_Tree_National_Park"},"yellowstone-national-park-mystic-falls":{"title":"Yellowstone National Park: Mystic Falls","description":"Yellowstone National Park is a national park located primarily in the U.S. state of Wyoming, although it also extends into Montana and Idaho. It was established by the U.S. Congress and signed into law by President Ulysses S. Grant on March 1, 1872.","panoid":"ePV5gsILK0ctP2dXGI1yoQ","lat":"44.484179","lng":"-110.872456","pitch":"4.04","heading":"-95.74","source":"http://en.wikipedia.org/wiki/Yellowstone_National_Park"},"red-rock-canyon-trailhead-waterton-lakes-national-park":{"title":"Red Rock Canyon Trailhead: Waterton Lakes National Park","description":"Waterton Lakes National Park is a national park located in the southwest corner of Alberta, Canada, and borders Glacier National Park in Montana, USA. Waterton was Canada's fourth national park, formed in 1895 and named after Waterton Lake, in turn after the Victorian naturalist and conservationist Charles Waterton. The park contains 505 km2 (195 sq mi) of rugged mountains and wilderness.","panoid":"GwYZidb3AELlfkOPaAf8-A","lat":"49.131266","lng":"-114.026718","pitch":"-1.73","heading":"144.38","source":"http://en.wikipedia.org/wiki/Waterton_Lakes_National_Park"},"diamond-head-crater-park":{"title":"Diamond Head Crater Park","panoid":"Y-E6Tcp84C7bOtcYtIXx7w","lat":"21.262404","lng":"-157.809322","pitch":"-1.64","heading":"279.86"},"yosemite-national-park-john-muir-trail":{"title":"Yosemite National Park, John Muir Trail","description":"The 211-mile John Muir Trail is a world-famous trail stretching from Yosemite Valley to Mount Whitney, the highest point in the contiguous United States. You need one wilderness permit from Yosemite for the entire trip.","panoid":"XTb2suLc0NnT63l3QDt4Gg","lat":"37.726774","lng":"-119.544493","pitch":"-13.39","heading":"23.57","source":"http://www.nps.gov/yose/planyourvisit/jmt.htm"},"miami-beach":{"title":"Miami Beach","description":"Enjoy Miami Beach's fine dining, electric nightlife, relaxing spas, and Art Deco District with more than 800 architecturally protected buildings from the 1930s and 1940s.","panoid":"_hLBxDpHTo2aQOXMulePWQ","lat":"25.864941","lng":"-80.119077","pitch":"10.7","heading":"9.03","source":"http://www.visitflorida.com/en-us/cities/miami-beach.html"},"parent":{"title":"US Parks, Trails and Beaches","description":"Escape to the natural beauty of parks and beaches in the Unites States, including the famous sites of Yosemite National Park.","panoid":"tQXIpMnSiadM0WnIAqlStA","lat":"37.743107","lng":"-119.592943","pitch":"-5.11","heading":"-129.93","pano":"yosemite-national-park"}}