{"valley-of-the-temples-early-christian-necropolis":{"title":"Valley of the Temples - Early-Christian Necropolis","description":"\"The Early-Christian necropolis of Agrigento occupies the area among the temples of Hercules and Juno and comprises a wide cemetery sub divo, a catacomb (The Cave of Fragapane), numerous smaller mills and an arcosolia series obtained along the walls, among the temples of Concordia and Juno. The sub-divo cemetery counts over 250 graves; The Fragapane catacomb, to the west of the Temple of Concord, constitute a single system with the sub-divo cemetery at north. The discoveries of the last years have made clear the topography of the entire necropolis. The Fragapane catacomb with the vast subdiale cemetery and a large part of so-called \"\"minor undergrounds\"\" overlooks a \"Street of Tombs\" which intersects the West with thistle that connected the area of ​​the gymnasium at the Sanctuary of Asclepius, that at least for the last stretch before the Porta Urbica was functional to the necropolis. Plus a east, along the southern front of the Street of Tombs stood a row of coffins In which the northern necropolis sub divo limit can be seen.","panoid":"yYNXhtE2xewAAAQvO6XtxQ","lat":"37.2901","lng":"13.589661","pitch":"7.15","heading":"13.74","source":"http://www.treccani.it/enciclopedia/l-europa-tardoantica-e-medievale-i-territori-entro-i-confini-dell-impero-l-italia-agrigento_(Il-Mondo-dell'Archeologia)/"},"valley-of-the-temples-temple-of-heracles":{"title":"Valley of the Temples - Temple of Heracles","description":"\"The Temple of Heracles or Temple of Hercules (The Roman name of the hero) is a greek temple in the ancient city of Akragas, located in the Valle dei Templi in Agrigento.The building, in the archaic Doric style, is found on the hill of the temples, on a rocky spur near the Villa Aurea. The name Temple of Heracles is an attribution of modern scholarship, based on Cicero's mention of a temple dedicated to the hero \"not far from the agora\" (Verrine II 4.94), containing a famous statue of Heracles. That the agora of Akragas was in this area has not yet been demonstrated, but the identification is generally accepted.\"","panoid":"SoQQ2CB6As0AAAQvO3d4YQ","lat":"37.29001","lng":"13.586123","pitch":"-13.87","heading":"32.77","source":"https://it.wikipedia.org/wiki/Tempio_di_Eracle"},"valley-of-the-temples-temple-of-juno":{"title":"Valley of the Temples - Temple of Juno","description":"The Temple of Juno, also known as the Temple of Hera Lakinia, Juno being the Roman name of Hera, and as Temple D is a Greek temple of the ancient city of Akragas, located in the Valle dei Templi in Agrigento.It was built in the middle of the fifth century BC, about the year 450 BC, and in period and in style belongs to the Archaic Doric period. Signs of a fire which followed the Siege of Akragas of 406 BC have been detected, and long after that the temple was restored at the time of the Roman province of Sicily, with the original terracotta roof being replaced by one of marble, with a more steeply inclined slope on the eastern side.","panoid":"aMB5Y4Y09ira0qhmrrS22A","lat":"37.288526","lng":"13.600586","pitch":"1.61","heading":"-67.66","source":"https://en.wikipedia.org/wiki/Temple_of_Juno,_Agrigento"},"valley-of-the-temples-temple-of-zeus":{"title":"Valley of the Temples - Temple of Zeus","description":"The Temple of Olympian Zeus (or Olympeion; known in Italian as the Tempio di Giove Olimpico) in Agrigento, Sicily was the largest Doric temple ever constructed, although it was never completed and now lies in ruins. It stands in the Valle dei Templi with a number of other major Greek temples.","panoid":"LnXhSgmUK45HmpE_7UfJHw","lat":"37.290769","lng":"13.584532","pitch":"4.03","heading":"-170.9","source":"https://en.wikipedia.org/wiki/Temple_of_Olympian_Zeus,_Agrigento"},"valley-of-the-temples-temple-of-concordia":{"title":"Valley of the Temples - Temple of Concordia","description":"The Temple of Concordia (Greek: Harmonia), built c.440-430 BC, is an ancient Greek temple of the ancient city of Akragas, located in the Valle dei Templi in Agrigento.This temple, constructed like the nearby Temple of Juno on a solid base designed to overcome the unevenness of the rocky terrain, is considered one of the most notable examples of Ancient Greek architecture on account of its state of preservation.","panoid":"T_39gANTWf4AAAQvO6pp7g","lat":"37.289554","lng":"13.592327","pitch":"-16.15","heading":"-55.82","source":"https://en.wikipedia.org/wiki/Temple_of_Concordia,_Agrigento"},"valley-of-the-temples-tomb-of-theron":{"title":"Valley of the Temples - Tomb of Theron","description":"In the proximity of the Porta Aurea stands a building that today is referred to as the Tomb of Theron , the tyrant who ruled Akragas from 488 BC to 472 BCThe studies that have taken place on this building have revealed that there may be a mausoleum built by the Romans in memory of the more than 30,000 soldiers killed during the siege of Agrigento in 262 BC or a mausoleum built in the second or third century AD whose shape resembles that of other African mausoleums.","panoid":"flw_4xuZzzDnE9VyISphPg","lat":"37.288642","lng":"13.585971","pitch":"-7.82","heading":"-7.75","source":"http://www.comune.agrigento.it/index.php/component/content/article/34-la-citta/522-la-tomba-di-terone"},"valley-of-the-temples-the-garden-of-kolymbethra":{"title":"Valley of the Temples - The garden of Kolymbethra","description":"The garden of Kolymbethra (greek term that identifies a type of pool used for games) is an archaeological site of great naturalistic and landscape value, located in a small valley in the heart of the Valley of the Temples in Agrigento. In 1999 it was entrusted to the Italian Environment Fund (FAI), becoming one of the places of archaeological / naturalistic interest of great importance both at a regional and national levels, thus putting an end to the situation of abandonment that had arisen in the last decades of the twentieth century. The restoration of vegetation and structure organized by the FAI has also allowed the discovery of some tombs.","panoid":"8JwTteVXUUSVBplEjmwJgA","lat":"37.291939","lng":"13.581518","pitch":"-11.88","heading":"29.31","source":"https://it.wikipedia.org/wiki/Giardino_della_Kolymbetra"},"valley-of-the-temples-temple-of-castor-and-pollux":{"title":"Valley of the Temples - Temple of Castor and Pollux","description":"The Temple of Castor and Pollux (Italian: Tempio dei Dioscuri) is an ancient temple in the Roman Forum, Rome, central Italy. It was originally built in gratitude for victory at the Battle of Lake Regillus (495 BC). Castor and Pollux (Greek Polydeuces) were the Dioscuri, the \"twins\" of Gemini, the twin sons of Zeus (Jupiter) and Leda. Their cult came to Rome from Greece via Magna Graecia and the Greek culture of Southern Italy.","panoid":"FMIm8pSGkwieisusrL2HBg","lat":"37.291194","lng":"13.581567","pitch":"3.2","heading":"-37.04","source":"https://it.wikipedia.org/wiki/Tempio_dei_Dioscuri"},"parent":{"title":"Valley of the Temples","panoid":"yYNXhtE2xewAAAQvO6XtxQ","lat":"37.2901","lng":"13.589661","pitch":"7.15","heading":"13.74","pano":"valley-of-the-temples-early-christian-necropolis"}}