{"man-mahal-observatory":{"title":"Man Mahal & Observatory","description":"The palace Man Mahal, popularly known as Man Mandir is located adjacent to the famous Dashashvamedh ghat hardly five kilometres from Varanasi railway station. It is a beautiful example of Mughal-Rajput architecture with stone balconied windows and painted ceiling. It is famous specially for its masonry observatory.The palace was built in around 1600 A.D. by Man Singh, the Raja of Amber and a celebrated General of the Great Mughal Emperor Akbar.","panoid":"PPZA0Nt_GDMAAAQfCWO9Tw","lat":"25.30776","lng":"83.010823","pitch":"0.0","heading":"171.89","source":"http://asi.nic.in/asi_monu_tktd_up_mansingh.asp"},"sarnath-excavated-site":{"title":"Sarnath Excavated Site","description":"Archaeological remains of Sarnath are located at north-eastern tip of the city of Varanasi. Sarnath is one amongst the four most sacred places for the Buddhist where Lord Buddha preached his first sermon after attaining enlightenment. The event is known as Dharma Chakra Pravartana or setting the ‘Wheel of Law’ in motion. The other three are Lumbini, Bodhgaya and Kushinagar being the places of his birth, enlightenment and nirvana respectively. The most imposing structure at Sarnath is the Dhamekh stupa, a solid cylindrical tower about 28.5 mts in diameter at base and raising to a height of about 33.5 mts. It is veneered with sand stone upto the height of 11.20 mts and provided with niches in eight directions which must have once held images.","panoid":"GNYpTQRojKQDyUcD6UyA6g","lat":"25.381068","lng":"83.023292","pitch":"3.13","heading":"71.14","source":"http://asi.nic.in/asi_monu_tktd_up_sarnath.asp"},"rajghat-excavated-site":{"title":"Rajghat Excavated Site","description":"This site contains the tomb of Lal Khan and a closed cemetery.It is located at a distance of about 6 km from Cantt. Railway station, near Rajghat Bridge, Rajghat, Varanasi. Though Varanasi is a famous and holy city for the Hindus, this place also boasts of a few tombs and mausoleums built during the Muslim reign. It is characterized by a monument of Islamic architecture. Inside the ancient Raj Ghat fort (now dismantled) is the Tomb of Lal Khan, built in 1773 A.D.","panoid":"DTkVB5lQ9FMAAAQfCW5oYg","lat":"25.326028","lng":"83.034883","pitch":"-9.08","heading":"6.1","source":"http://www.asisarnathcircle.org/"},"jaunpur-fort":{"title":"Jaunpur Fort","description":"Jaunpur is a small town located on the bank of river Gomti, about sixty kilometre north-west of Varanasi.The modern city of Jaunpur was founded by Firoz Shah Tughlaq who camped here for six months during his second invasion of Bengal in the year 1359. He named the city after his patron Juna Khan popularly known as Muhammed Bin Tughlaq, the sultan of Delhi. A good number of buildings, like Shahi fort, Atala, Jami, Lal Darwaza, Jhanjhiri, Char Ungli and few others represent the grandure of Sharqi architecture in Jaunpur. The Jaunpur Fort, also known as Shahi Qila, was built by Firoz Shah Tughlaq in 1360 AD on a mound of an earlier fort called Kerar Kot.","panoid":"g6UlLzOBanpcMVVQyZp8gQ","lat":"25.74993","lng":"82.688613","pitch":"6.9","heading":"212.86","source":"http://asi.nic.in/asi_monu_tktd_up_jaunpurfort.asp"},"dharahra-mosque":{"title":"Dharahra Mosque","description":"The Dharhara mosque is situated on the left side of the holy river Ganga at a distance of about 6 km towards east from the Varanasi Cant Railaway station. It is an example of Hindu-Mughal style of architecture. This monument is locally called as Madhodas Ka Dharhara. It is said that the foundation of this building is as deep as the height of this building. This mosque was constructed in the site of a famous ancient temple of Vishnu, Known as Vishnu Madhava, of the 12th Century (Gahadavala period).","panoid":"_lAPqjsy2-IAAAQfCW5ifQ","lat":"25.315266","lng":"83.018006","pitch":"9.77","heading":"272.48","source":"http://www.asisarnathcircle.org/"},"parent":{"title":"Varanasi: City Of Light (India)","description":"Varanasi, or Benaras, (also known as Kashi) is one of the oldest living cities in the world. Varanasi`s Prominence in Hindu mythology is virtually unrevealed. Mark Twain, the English author and literature, who was enthralled by the legend and sanctity of Benaras, once wrote : \"Benaras is older than history, older than tradition, older even than legend and looks twice as old as all of them put together\" . According to the ‘Vamana Purana’, the Varuna and the Assi rivers originated from the body of the primordial Person at the beginning of time itself. The tract of land lying between them is believed to be ‘Varanasi’, the holiest of all pilgrimages. The word ‘Kashi’ originated from the word ‘Kas’ which means to shine. Varanasi is also renowned for its rich tapestry of music, arts, crafts and education. Some of the world renowned exponents India has produced in these fields were schooled in Varanasi’s cultural ethos. Luminaries apart, Varanasi abounds in the art of silk weaving, an exotic work of art which manifests itself in precious Banarasi Silk Sarees and Silk brocades which are cherished as collector’s items across the world today.","panoid":"PPZA0Nt_GDMAAAQfCWO9Tw","lat":"25.30776","lng":"83.010823","pitch":"0.0","heading":"171.89","pano":"man-mahal-observatory"}}