{"doges-palace":{"title":"Doge's Palace","description":"The historical residence of the Doge of Venice began construction in 1340, and was extended to overlook the Piazzetta of St. Mark’s Square in 1424. The palace includes living quarters, rooms for business and the old prison. Eventually the prison was moved out of the palace, but the two remained connected via the Bridge of Sighs.","panoid":"CgDdLMNL25XX9atw3dEZog","lat":"45.432805","lng":"12.340583","pitch":"-9.37","heading":"346.69","source":"http://en.wikipedia.org/wiki/Venice"},"st-marks-square":{"title":"St. Mark's Square","description":"Arguably the most famous site in Venice, Piazza San Marco has long been the city’s social hub. People have gathered here since the 9th century when the first church was built on this spot, and locals and tourists still visit the Piazza to enjoy a coffee and and the view of St. Mark’s Basilica, the Campanile and the Doge’s Palace.","panoid":"nNsTh2FNR6qGx83lC65ZbA","lat":"45.433975","lng":"12.337236","pitch":"-8.21","heading":"89.74","source":"http://en.wikipedia.org/wiki/Venice"},"bridge-of-sighs":{"title":"Bridge of Sighs","description":"Built in 1602, this enclosed white limestone bridge was used to transport prisoners from the interrogation rooms inside the Doge’s Palace to their cells. Prisoners were known to sigh as they glimpsed their last view of Venice through the bridge’s windows, which is how this site got its melancholy name","panoid":"H6xYGwU23Py46w0zk0-eqQ","lat":"45.43407","lng":"12.34087","pitch":"-30.27","heading":"176.45","source":"http://en.wikipedia.org/wiki/Venice"},"venetian-arsenal":{"title":"Venetian Arsenal","description":"Dating back to the Republic of Venice, this complex of shipyards and armories was a massive undertaking for its time. The military and trading vessels constructed here are responsible for centuries of Venetian wealth and power.","panoid":"EmnAMDwenwVpwV58Tdi03Q","lat":"45.434594","lng":"12.350143","pitch":"-1.72","heading":"0.91","source":"http://en.wikipedia.org/wiki/Venice"},"teatro-la-fenice":{"title":"Teatro La Fenice","description":"Although this theatre was completed in 1792, it has burnt down and been rebuilt so many times it earned the name “The Phoenix Theatre” for its ability to rise from the ashes. Many notable operas had their world premiere here, including La Traviata and La Boheme.","panoid":"pik0YdZkfk3X3oVVxaLQ4w","lat":"45.433674","lng":"12.33415","pitch":"-17.63","heading":"277.89","source":"http://en.wikipedia.org/wiki/Venice"},"basilica-di-santa-maria-gloriosa-dei-frari":{"title":"Basilica di Santa Maria Gloriosa dei Frari","description":"With its memorable brick facade and towering campanile, the Basilica di Santa Maria Gloriosa dei Frari is known for housing masterpieces of the Renaissance. It is also the final resting place of famous 16th-century Venetian painter Titian.","panoid":"zdXJOmF-vr_4FHWI3PgHaw","lat":"45.431017","lng":"12.334435","pitch":"-20.24","heading":"-94.15","source":"http://en.wikipedia.org/wiki/Venice"},"rialto-bridge":{"title":"Rialto Bridge","description":"The Rialto Bridge is the oldest bridge in Venice, and was the first structure to span the Grand Canal. Although the current stone bridge was completed in 1591, the first bridge on this site dates back to 1181.","panoid":"8SQBYPkYRQiiRBjOtyWmxg","lat":"45.437735","lng":"12.335614","pitch":"-6.39","heading":"43.81","source":"http://en.wikipedia.org/wiki/Venice"},"parent":{"title":"Venice","description":"Venice is a city in northeastern Italy renowned for its maze of canals and bridges. It was historically the capital of the Republic of Venice and attracts millions of tourists each year to the Piazza San Marco, St. Mark's Basilica and The Grand Canal. The waterways of Venice are navigated by gondolas and water taxis.","panoid":"CgDdLMNL25XX9atw3dEZog","lat":"45.432805","lng":"12.340583","pitch":"-9.37","heading":"346.69","pano":"doges-palace","link":"https://www.google.com/maps/about/behind-the-scenes/streetview/treks/venice/"}}