{"colonial-williamsburg":{"title":"Colonial Williamsburg","description":"Colonial Williamsburg is the restored and reconstructed historic area of Williamsburg, Virginia, a small city between the York and James rivers that was founded in 1632, designated capital of the English colony in 1698, and bestowed with a royal charter in 1722. It was a center of political activity before and during the American Revolution (1775–1783)—where George Washington, Thomas Jefferson, and Patrick Henry debated taxes, slavery, and the inalienable rights of men—and has since become the site of an ambitious restoration project launched in the 1930s and funded largely by the family of John D. Rockefeller Jr.","panoid":"CQOkkcoWbPaGE1TnF1A5xQ","lat":"37.273716","lng":"-76.702086","pitch":"-0.91","heading":"-26.93","source":"http://www.colonialwilliamsburg.com/"},"anne-spencer-house-garden-lynchburg":{"title":"Anne Spencer House & Garden, Lynchburg","description":"Anne Spencer was a poet, a civil rights activist, a teacher, a librarian, and a gardener. While fewer than thirty of her poems were published in her lifetime, she was an important figure of the black literary movement of the 1920s—the Harlem Renaissance—and only the second African American poet to be included in the Norton Anthology of Modern Poetry (1973).","panoid":"9DZe4VrOmH8AAAQWrjP1wg","lat":"37.403621","lng":"-79.152231","pitch":"-4.93","heading":"297.21","source":"http://www.encyclopediavirginia.org/spencer_anne_1882-1975"},"edgar-allan-poe-museum":{"title":"Edgar Allan Poe Museum","description":"Edgar Allan Poe was a poet, short story writer, editor, and critic. Credited by many scholars as the inventor of the detective genre in fiction, he was a master at using elements of mystery, psychological terror, and the macabre in his writing. His most famous poem, \"The Raven\" (1845), combines his penchant for suspense with some of the most famous lines in American poetry.","panoid":"eYJPRHhP98oAAAQINShUUA","lat":"37.532107","lng":"-77.425872","pitch":"-1.99","heading":"39.63","source":"http://www.encyclopediavirginia.org/Poe_Edgar_Allan_1809-1849"},"historic-jamestown":{"title":"Historic Jamestown","description":"The Jamestown settlement, established in 1607, was the seat of England's first permanent colony in North America. After the failure of the Roanoke colonies, investors in the Virginia Company of London were anxious to find profit farther to the north, and in April 1607 three ships of settlers arrived at the Chesapeake Bay.","panoid":"Us3tiR2vip6sJP3jCPOaRQ","lat":"37.208616","lng":"-76.779094","pitch":"-0.29","heading":"158.11","source":"http://www.encyclopediavirginia.org/Jamestown_Settlement_Early"},"william-mary-university-williamsburg":{"title":"William & Mary University, Williamsburg","description":"Founded in 1693, William and Mary is the second oldest institution of higher learning in the United States. The list of William and Mary graduates reads like a who's who of Virginia's historic men: Thomas Jefferson, James Monroe, John Tyler, John Marshall, and many more attended this Williamsburg, Virginia school.","panoid":"eB_uQ8yDAc6HYJZg6Mlcbg","lat":"37.270238","lng":"-76.708218","pitch":"2.9","heading":"-16.31","source":"https://www.wm.edu/offices/deanofstudents/services/studentconduct/studenthandbook/history_of_the_college/index.php"},"historic-christ-church-lancaster-county":{"title":"Historic Christ Church, Lancaster County","description":"Christ Church, in Lancaster County, is an Anglican church completed in 1735. It was built with funds from Robert \"King\" Carter, the wealthy land baron, politician, and vestryman who lived at his family's nearby estate, Corotoman.","panoid":"tPgiGdsfh44AAAQWmpuaRQ","lat":"37.680596","lng":"-76.423195","pitch":"0.37","heading":"51.1","source":"http://www.christchurch1735.org/history.html"},"gunston-hall":{"title":"Gunston Hall","description":"Gunston Hall is the stately Georgian home of George Mason, father of the Bill of Rights and the Virginia Declaration of Rights. Built on the Potomac River in Fairfax County, Virginia, in the 1750s, it features a range of interior designs, from neoclassical to chinoiserie. Mason, a generation older than many of his fellow Founding Fathers, retired to the home after the upheaval of Revolution and died there in 1792.","panoid":"hh5VsNR_h6wAAAQn70msnQ","lat":"38.664093","lng":"-77.160198","pitch":"2.61","heading":"129.2","source":"http://www.encyclopediavirginia.org/Gunston_Hall"},"menokin":{"title":"Menokin","description":"Home to Francis Lighfoot Lee, one of the signers of the Declaration of Independence, Menokin was constructed from 1769 to 1771, possibly by William Buckland. Currently in a serious state of disrepair and protected by an enormous shed roof, the Menokin Foundation has ambitious plans to restore this once stately home.","panoid":"Bs-Jvaf3YdAAAAQWnVgI6Q","lat":"38.008649","lng":"-76.803628","pitch":"-3.85","heading":"-183.66","source":"http://www.encyclopediavirginia.org/Francis_Lightfoot_Lee_1734-1797"},"monticello-albemarle-county":{"title":"Monticello, Albemarle County","description":"Thomas Jefferson's mountaintop home located near Charlottesville,Virginia. Constructed in 1772, it is designated as a UNESCO World Heritage Site.","panoid":"JI_dDuOKRKE6_9HB0JXPMw","lat":"38.01033","lng":"-78.452204","pitch":"3.64","heading":"349.24","source":"http://www.monticello.org/"},"poplar-forest-bedford-county":{"title":"Poplar Forest, Bedford County","description":"Poplar Forest, located in Bedford County, was Thomas Jefferson's villa retreat. Jefferson's wife inherited the land in 1773, and work on the distinctive octagonal house began in 1806. Jefferson finished Poplar Forest slowly, directing work on the property until his death in 1826. Located about seventy miles from Monticello, Jefferson's second home became more than just a getaway; it served as an inspiration as he worked on its idealistic, innovative, and modern design, which integrated architecture and landscape.","panoid":"ajzrNxxtdiAAAAQJOHKPdg","lat":"37.347761","lng":"-79.26453","pitch":"-8.03","heading":"-10.23","source":"http://www.encyclopediavirginia.org/Poplar_Forest"},"university-of-virginia-charlottesvillle":{"title":"University of Virginia, Charlottesvillle","description":"Although Thomas Jefferson graduated from the College of William & Mary he chose to devote his last years to the founding of the University of Virginia in 1819. Notable alumni include Edgar Allan Poe and Tina Fey.","panoid":"2iI5s3eXJo0Tvgc2kgj3LQ","lat":"38.035016","lng":"-78.50376","pitch":"-3.51","heading":"-6.48","source":"http://www.encyclopediavirginia.org/University_of_Virginia_The_Architecture_of_the"},"montpelier-orange-county":{"title":"Montpelier, Orange County","description":"Montpelier was home to James Madison, fourth president of the United States and considered \"Father of the Constitution.\" The plantation house was built in 1764. Madison owned hundreds of slaves during his lifetime, and extensive archaeology is being undertaken at Montpelier to learn more about their lives there.","panoid":"6QC2hx-FxEcAAAQfCQIwMA","lat":"38.218947","lng":"-78.168245","pitch":"11.66","heading":"-22.82","source":"http://www.montpelier.org/"},"ash-lawn-highland-albemarle-county":{"title":"Ash Lawn-Highland, Albemarle County","description":"Ash Lawn-Highland was the estate of James Monroe, fifth president of the United States. Monroe and his wife, Elizabeth, lived here from 1799 to 1823. Located just outside Charlottesville, Virginia, in many ways this is a typical eighteenth-century plantation. The three outbuildings just south of the main house served as a smokehouse, enslaved workers quarters (later converted to a guest house), and overseer's cabin (possibly the oldest surviving outbuilding on the property).","panoid":"XwdqbJBe5dQAAAAGOwOf9w","lat":"37.982602","lng":"-78.45626","pitch":"-2.82","heading":"250.07","source":"http://ashlawnhighland.org/"},"patrick-henrys-scotchtown-basement-room-with-strait-dress-hanover-county":{"title":"Patrick Henry's Scotchtown, basement room with strait dress, Hanover County","description":"Patrick Henry was a lawyer, orator, and statesman whose career spanned the founding of the United States. After the birth of their sixth and last child in 1771, Henry's wife, Sarah, had become depressed and violent. Around that same time, the family moved to Scotchtown, an estate in Hanover County. Rather than institutionalize his wife, Henry made a room for her in the basement of Scotchtown, where she was cared for by an enslaved servant and sometimes restrained.","panoid":"IOxMFbAo4sMAAAQpqlInMQ","lat":"37.844568","lng":"-77.586184","pitch":"9.92","heading":"53.36","source":"http://www.encyclopediavirginia.org/Henry_Patrick_1736-1799"},"patrick-henry-national-memorial":{"title":"Patrick Henry National Memorial","description":"Patrick Henry's law office is located to the northeast of his last home and resting place at Red Hill. He used the office as a place to prepare for his legal cases, to pass on his knowledge of the law to his sons and relatives, and as a place of private reflection and prayer.","panoid":"LRzYz8pyMkEAAAQfCZ4E-w","lat":"37.032565","lng":"-78.897602","pitch":"-4.03","heading":"-82.32","source":"http://www.encyclopediavirginia.org/Henry_Patrick_1736-1799"},"st-johns-church":{"title":"St. John's Church","description":"At Saint John's Church, in Richmond, during the Virginia Convention of 1775, Patrick Henry introduces a plan of military preparedness in a speech that ends, \"Give me liberty, or give me death!\"","panoid":"zJr2UodfY08AAAQzW7-4wg","lat":"37.531291","lng":"-77.419636","pitch":"-7.12","heading":"354.45","source":"http://www.encyclopediavirginia.org/Henry_Patrick_1736-1799"},"the-john-marshall-house":{"title":"The John Marshall House","description":"Marshall is best known as the “Great Chief Justice” for his role in creating the modern Supreme Court. He served from 1801 until 1835 and his influential decisions such as Marbury v. Madison helped shape the principle of judicial review. Marshall was a true Founding Father, serving in local, state and national government as well as the executive, legislative, and judicial branches of the United States Government. He was also well known locally as a leading member of Richmond society and a gracious and jovial host.","panoid":"kHjlJ1H1AHEAAAQJOPWjEg","lat":"37.541993","lng":"-77.433113","pitch":"-7.51","heading":"45.47","source":"http://preservationvirginia.org/visit/historic-properties/the-john-marshall-house"},"executive-mansion-richmond":{"title":"Executive Mansion, Richmond","description":"Governor James Barbour moved into this building in 1813 and Virginia's governors have been calling the Executive Mansion home ever since, making it the oldest continually occupied executive mansion in the country.","panoid":"3xqAPlQxxtkAAAQqbYTDWw","lat":"37.53841","lng":"-77.432107","pitch":"0.6","heading":"128.77","source":"https://en.wikipedia.org/wiki/Executive_Mansion_(Virginia)"},"woodrow-wilson-birthplace-staunton":{"title":"Woodrow Wilson Birthplace, Staunton","description":"Eight U.S. presidents were born in Virginia, including Woodrow Wilson. His association with the state was comparatively brief. He was born in this house located in downtown Staunton, Virginia, in 1856, but his family moved to Georgia a year later. In 1879 he attended law school for one year at the University of Virginia.","panoid":"rEhesb0j0SwAAAGuowwjyg","lat":"38.150621","lng":"-79.069017","pitch":"1.1","heading":"85.98","source":"http://www.encyclopediavirginia.org/Wilson_Woodrow_1856-1924"},"john-f-kennedy-grave-arlington-national-cemetery":{"title":"John F. Kennedy Grave, Arlington National Cemetery","description":"During a visit to the Custis-Lee mansion the same year he was assassinated, President John F. Kennedy was overheard remarking that the view of Washington, D.C., was so magnificent that he could stay forever. The decision to inter Kennedy in Arlington National Cemetery, just below the mansion, instead of the family cemetery in Massachusetts, was reflected in the statement by his widow, Jacqueline Kennedy: \"He belongs to the people now.\"","panoid":"E7_kXk_piYlLkevdEpv14g","lat":"38.881547","lng":"-77.071439","pitch":"-16.43","heading":"257.02","source":"http://www.arlingtoncemetery.mil/Explore-the-Cemetery/Monuments-and-Memorials/President-John-F-Kennedy-Gravesite"},"parent":{"title":"Virginia Historical Landmarks","description":"Virginia is the tenth U.S. state but the first to be permanently settled by the English. For that reason it is home to one of the country's richest historical heritages. It includes the historic Jamestown settlement and presidential birthplaces, in addition to preserved slave dwellings, towering monuments to Civil War generals, and the garden of one of the Harlem Renaissance’s premier poets. These panoramic images were collected by Google and the Virginia Foundation for the Humanities.","panoid":"CQOkkcoWbPaGE1TnF1A5xQ","lat":"37.273716","lng":"-76.702086","pitch":"-0.91","heading":"-26.93","pano":"colonial-williamsburg"}}