{"te-puaha-o-waikato-2":{"title":"Te Pūaha o Waikato","description":"This area and the river itself were named when the ancestral voyaging waka (canoe) called ‘Tainui’ passed by during its migration from Te Moana Nui A Kiwa to Aotearoa. It is said that when the Tainui waka passed by the river mouth that its current could be seen exerting a strong pull (kato). So the river was named Waikato with &quot;wai&quot; meaning &quot;water&quot; and “kato” referring to the strong pull of the river current. “Te Puaha” means “river mouth” or “entrance”.","panoid":"JpB3o2WKo_HDPd_L4z7OLQ","lat":"-37.364933","lng":"174.705922","pitch":"0.8","heading":"157.1"},"rangiriri-1":{"title":"Rangiriri","description":"The decisive battle for the Waikato was fought at Rangiriri in November 1863 where a British force of 1,400 men - backed up by artillery attacked the Waikato defences that had been built along a ridge between the Waikato river and Lake Waikare. Rangiriri was returned to the Waikato Tainui tribe in 2016 in a ceremony held at Tūrangawaewae Marae during the 10th Coronation anniversary of Kīngi Tuheitia and has been developed into a significant cultural heritage site.","panoid":"bn-8fJfYJEWI4NELSrmeLA","lat":"-37.429741","lng":"175.126056","pitch":"2.19","heading":"74.02"},"rahui-pokeka-1":{"title":"Rāhui Pōkeka","description":"The Māori name for Huntly is Rāhui Pōkeka. Historically, the lakes in the area were populated with tuna (eels) - a traditional food delicacy. The lakes were being overfished so a Tohunga (leader) placed a rahui (covenant) over the lakes to stop the harvesting of eels. The Tohunga placed his pōkeka (wooden stake) in the ground noting that the covenant shall remain until he removed it, thereby upholding the principles of kaitiakitanga (guardianship) of this resource.","panoid":"TqEDpu2li2pQaEKN8215Ug","lat":"-37.563392","lng":"175.155456","pitch":"1.51","heading":"143.92"},"taupiri-maunga-1":{"title":"Taupiri Maunga","description":"Taupiri is the sacred mountain of the Waikato tribe. Taupiri was raised with Tongariro in the central north island. She travelled to the Waikato to join her lover Pirongia. Separated from her homelands she sought comfort from Tongariro who sent forth the gushing waters, now known as the Waikato River, to heal her and to provide a link to her home. Taupiri mountain guards the final resting place of Waikato tribespeople and the leaders of the Māori King Movement.","panoid":"RL9c1RSA70WDd4e4L6DQAA","lat":"-37.608094","lng":"175.179849","pitch":"3.51","heading":"68.89"},"ngaruawahia-1":{"title":"Ngāruawāhia","description":"In 1858 the first Māori king, Pōtatau Te Wherowhero, was crowned at Ngāruawāhia. He established his headquarters on a point between the confluence of the Waikato and Waipā rivers. The name Ngāruawāhia comes from a 17th-century love story. Te Ngaere, a Waikato chief, and Heke-i-te-rangi, a Ngāti Maniapoto princess, eloped. When their tribes were reconciled at a great feast, Te Ngaere began the festivities by saying, ‘Wāhia ngā rua’ (break open the food pits). ","panoid":"pmEK53TbF30letsZRajo6Q","lat":"-37.660891","lng":"175.14537","pitch":"-7.42","heading":"135.77"},"turangawaewae-marae-1":{"title":"Tūrangawaewae Marae","description":"Tūrangawaewae means ‘a place to stand&#39;. Tūrangawaewae marae is the seat of the Kīngitanga (Māori King movement). Established in the 1920s under the direction of Te Puea Herangi, granddaughter of the second Māori King, Tāwhiao, the marae complex includes the carved meeting house ‘Mahinarangi’ and Turongo House, the official residence of the Māori monarch. The marae hosts many visitors and events, including the spectacular Regatta celebration held every March.","panoid":"pn4almw_12-iq3Fd54BAVQ","lat":"-37.663263","lng":"175.151249","pitch":"-3.07","heading":"132.85"},"mangaharakeke-pa-1":{"title":"Mangaharakeke Pā","description":"Mangaharakeke was one of the largest Pā (fortified villages) along the Waikato River. It stood at the boundary between the lands of Ngāti Wairere to the south and Ngāti Mahuta to the north. The Pā was named after the native harakeke (flax) that grew in the gullies of the Waikato. It was protected by trenches and ramparts on three sides and a gully on the other side. Some of these earth ramparts are still discernible. The pā site features a number of impressive carved pou (posts).","panoid":"1mspSXcnY08wBpDNTeKI9Q","lat":"-37.71397","lng":"175.219286","pitch":"8.45","heading":"194.1"},"miropiko-pa-1":{"title":"Miropiko Pā","description":"Miropiko Pā takes its name from a solitary, twisted miro tree that once stood at the site. This tree was an important landmark used by Māori, in particular Ngāti Wairere, bird hunting parties snaring native pigeon in the area. Captured birds were preserved by storing them within their own fat in taha huahua (gourds). Ritual ceremonies to tribal deities were performed at this location to ensure a rich and bountiful season for harvesting traditional foods.","panoid":"uLzAOGPNW2S-8Cb2ykX0jw","lat":"-37.772923","lng":"175.270995","pitch":"3.01","heading":"56.32"},"kirikiriroa-1":{"title":"Kirikiriroa","description":"Kirikiriroa was a large village sited between what is now Hamilton’s main street (Victoria St) and the river. Kirikiriroa means “long stretch of gravel” and refers to the rich gravel soils along the river that were used to grow traditional crops such as kumara and rauruhe (fern root). When the kowhai trees along the river were filled with golden kowhai blooms, local iwi would adorn themselves with these blooms to celebrate the onset of spring and the time to plant new crops.","panoid":"O4f1apbVHlXuRBrWHvh7LA","lat":"-37.782859","lng":"175.281947","pitch":"9.03","heading":"210.11"},"te-parapara-1":{"title":"Te Parapara","description":"Te Parapara was the name of a pre-European settlement in what is now the Hamilton Gardens. Before Europeans arrived the riverbanks throughout the central Waikato were lined with many Māori gardens and villages, giving rise to the proverbial saying “He Piko He Taniwha” (on every bend a chief). Te Parapara was at one time home to Haanui, a famous Ngāti Wairere chief, and was particularly renowned as a site of sacred rituals associated with the harvesting of food crops.","panoid":"KescDFGvIb19QMNYJ9HD0A","lat":"-37.806726","lng":"175.306275","pitch":"8.62","heading":"294.85"},"tamahere-1":{"title":"Tamahere","description":"Turongo, a direct descendent of Hoturoa, Captain of the Tainui Waka, married Mahinarangi of Kahungungu and they had a son named Raukawa. On a journey north to visit their relatives, they had to swim across the Waikato River at a narrow point. Mahinarangi strapped her son to her back in order to cross safely, hence the name Tamahere.  Tama means “son” and “here” means “to secure”. Tamahere was also the birthplace of Wiremu Tamihana, the &quot;Kingmaker&quot; of the Kīngitanga movement.","panoid":"R_eNyTtNo0_zkYBvNoIsYg","lat":"-37.841126","lng":"175.347599","pitch":"7.15","heading":"173.32"},"karapiro-1":{"title":"Karāpiro","description":"At the battle of Taumatawīwī, Ngāti Hauā chief, Te Waharoa, ordered that the bodies of fallen local warriors be cremated on an outcrop of rocks located on the river edge. &#39;Karā&#39; means rocks and &#39;piro&#39; means foul smell. Most of this rocky outcrop was flooded when Karāpiro dam was built. The remaining rocks were removed in 1978 to make way for the world rowing championships rowing course. Today Lake Karāpiro hosts many water sport events including the National Waka Ama Sprints.","panoid":"cPl_i8Rm4N9kzjyYzpLPdw","lat":"-37.928375","lng":"175.54406","pitch":"5.52","heading":"234.36"},"horahora-1":{"title":"Horahora","description":"Tūrongo, a Tainui chief, while visiting Hawkes Bay, met and married Mahinārangi. Later he returned to his pā at Rangiātea and she followed soon after.  Her journey was interrupted by the birth of their son, Raukawa, at Okoroire Springs. After resting, she continued her journey with her son and crossed the river below Mangatautari mountain.  While crossing the river, their clothes were drenched and she spread them out to dry, thus giving the place the name Horahora – to spread out.","panoid":"wIVVtCq2uP51AoiHHgNuhQ","lat":"-37.957103","lng":"175.659015","pitch":"-2.62","heading":"252.34"},"maungatautari-1":{"title":"Maungatautari","description":"Maungatautari can be translated as ‘suspended mountain’. It is said that the name was given by Tainui tohunga (high priest) Rakataura, who first saw the mountain rising above the fog that often blankets Waikato and asked “He aha tera maunga tau tari?”, or “What is that suspended mountain?”. Maungatautari is home to Sanctuary Mountain the largest pest-proof fence reserve in the world that offers a safe haven for many of New Zealand’s most endangered species. ","panoid":"kQftKM8-LWZAAMV7X8sNiQ","lat":"-37.934487","lng":"175.549982","pitch":"-7.58","heading":"174.81"},"lake-arapuni-1":{"title":"Lake Arapuni","description":"The area around Lake Arapuni is referred to by the well known proverbial saying ‘Te rohe o te tuna’ (the region of eels).  Historically this area was well known for its abundant tuna (eel) resource which was a vital traditional food source.  A number of hapū (sub tribes) of the Raukawa tribe lived in the Lake Arapuni area and there are many historical pā (settlements) and cultural sites of great significance in and around the lake.","panoid":"8gkanqa2Geuce3gL7RbDEw","lat":"-38.161374","lng":"175.658567","pitch":"5.02","heading":"163.6"},"lake-waipapa-1":{"title":"Lake Waipapa","description":"Waipapa was one of the traditional boundary markers of the Raukawa tribal area. \nRaukawa had many settlements, cultivations and eel fishing sites along the river. East of Waipapa are the swamps Waikura and Hamotea where Raukawa hapū (sub tribes) collected raupō (reed) which was used to make traditional whare (shelters).  Waipapa is also particularly significant as it is the location at which the taniwha (guardian), Rangikakake resides.\n","panoid":"ssaIfZywZFm584MsZsI8wA","lat":"-38.300905","lng":"175.684137","pitch":"4.66","heading":"153.78"},"lake-maraetai-1":{"title":"Lake Maraetai","description":"Lake Maraetai is one of eight hydro lakes on the Waikato River. It is a relatively small lake, covering 4.4 square kilometres but it is 75 metres deep at some points. This area was occupied by Raukawa hapū (sub tribes) who also had extensive mārakai (food gardens) on the land that is now covered by the lake waters. ‘Marae’ (traditional gathering places or settlements) were often located near the river edge, coast or tidal areas (called ‘tai’ in Māori) as the waterways were a key transportation route and source of many traditional foods.","panoid":"90SJkblq2AWBiu7HNMXYmw","lat":"-38.36431","lng":"175.787165","pitch":"0.56","heading":"125.84"},"lake-whakamaru-1":{"title":"Lake Whakamaru","description":"Te Whakamaru-ō-Kahu (the place where Kahu took shelter) is the historical name of a mountain range near the lake. The journey of the ancestress Kahu is an important settlement narrative of the Tainui waka peoples. Whakamaru literally means to give shelter to, or safeguard. Whakamaru is a shortening of the name Te Whakamarumarutanga o Kahukeke. This was named by the ancestor Rakatāura, for his wife Kahukeke (the daughter of Hoturoa, chief of the Tainui waka) as this was where he built her a shelter in which she could continue her excellent and well known work with flax and kākāho (the stem of toetoe plant - used for lining the walls of buildings and for making kites). There were many Raukawa settlements near and at Whakamaru.","panoid":"egt9Dbsi-xC-crfCQHfgHg","lat":"-38.436996","lng":"175.837872","pitch":"6.03","heading":"281.41"},"titiraupenga-1":{"title":"Titiraupenga","description":"The maunga, Titiraupenga, is the ancestral mountain of the Raukawa tribe.  This mountain visible from the river is an iconic part of the landscape. Its uniquely\ndistinctive shape dominates the surrounding scenery.  Titiraupenga was a famed bird mountain with large stocks of kērerū, kākā and other native birds. During the early nineteenth century, the renowned leader, Te Momo of Ngāti Te Kohera, conducted bird snaring rituals at Titiraupenga and, according to tradition, a whare wānanga (house of learning) was also established at Titiraupenga.\n","panoid":"mvi90lNaD6Cqv8r--NaNOg","lat":"-38.387451","lng":"175.773428","pitch":"5.43","heading":"213.81"},"pohaturoa-1":{"title":"Pōhaturoa","description":"Towering 240 metres over the Waikato river, Mt Pōhaturoa features prominently in both Te Arawa and Ngāti Raukawa tribal histories. The rock, with its commanding views served as an important lookout post during inter-tribal conflicts and was the scene of many a prolonged siege in pre-European times. Some say that the Te Arawa Waka explorer Tia came there and his children lived in the area, but the first people known to occupy Pohaturoa were an ancient tribe known as Kahupungapunga.","panoid":"S1Mb8EDeFLrYEOzRjQjW-Q","lat":"-38.405466","lng":"175.993734","pitch":"6.62","heading":"66.07"},"lake-atiamuri-1":{"title":"Lake Atiamuri","description":"This area is said to have derived its name from the words &quot;turned back&quot;. According to legend, Tia, the older brother of the captain of the Arawa canoe, &quot;turned back&quot; from here when he encountered the since-flooded Atiamuri Falls on the river. Another version is that Tia continued from the Kaituna River towards the west until he came to the Waikato River. He noted the murkiness of the water and reasoned that someone was ahead of him. This place was named Atiamuri (Tia who follows behind).","panoid":"kLmvxl774J5uQ-wLT4Ykmg","lat":"-38.386493","lng":"176.031721","pitch":"6.38","heading":"304.92"},"lake-ohakuri-1":{"title":"Lake Ohakurī","description":"Lake Ohakurī is the largest lake of the Waikato river system and was once the site of two of the world&#39;s largest geysers, Minginui Geyser and Orakei Korako Geyser. Ohakurī was an important source of traditional food for local Māori - especially tuna (eels) and koura (freshwater crayfish). ‘Oha&#39; means keepsake or relic and &#39;kurī&#39; means dog which may refer to a dogskin cloak – a prized possession.","panoid":"BCigQukyHNF8ZIP9yUZKFQ","lat":"-38.466363","lng":"176.145783","pitch":"-2.19","heading":"137.31"},"orakei-korako-1":{"title":"Orākei Kōrako","description":"This site is the ūkaipō (principal settlement) for Ngāti Tahu-Ngāti Whaoa iwi who lived next to the hot springs on the banks of the river. These geothermal areas were favoured as settlements, providing precious warmth and hot bathing, natural cooking and sites for ritual purposes and healing. Orākei Kōrako &quot;The Place of Adorning&quot; was one of the first geothermal tourist attractions of the region and is New Zealand&#39;s largest geyser field. It is a must-see natural attraction.","panoid":"yRQFn67KF_C1s3GROHPqeg","lat":"-38.473312","lng":"176.145073","pitch":"2.73","heading":"102.59"},"aratiatia-1":{"title":"Aratiatia","description":"The great explorer Tia continued from the Kaituna River towards the west until he came to the Waikato River. He noted the murkiness of the water and reasoned that someone was ahead of him. This place was named Atiamuri (Tia who follows behind). Determined to meet those responsible for the muddy water, Tia hurried after them. At a place near Wairaakei he came to some river rapids whose tiered form fascinated him. Today they are called Aratiatia (the stairway of Tia).","panoid":"xxzALmAcwTEAAAQrDW_PxA","lat":"-38.392212","lng":"176.019949","pitch":"2.2","heading":"291.92"},"huka-falls-2":{"title":"Huka Falls","description":"The Huka Falls are the largest falls on the Waikato River. The name “Huka” means “foam” which is an apt description of the large volume of water that thunders through the Huka Falls canyon. The falls are a popular tourist attraction, being close to Taupo and readily accessible from State Highway One. The unique blue colour of the water at the base of the falls is created by the clear water reflecting the blue light and the air bubbles in the water intensifying the colour further.","panoid":"uELZ55FtJEnwFAffv3WO0w","lat":"-38.647425","lng":"176.090758","pitch":"-4.06","heading":"199.12"},"tapuaeharuru-bay-1":{"title":"Tapuaeharuru Bay","description":"The area of the lake that borders Taupō town is known today as Tapuaeharuru Bay. Originally this name was given to the land on which the town of Taupō now stands and there were several villages located around the lake shores in this area.  A chief, named Tamatea-arikinui, noticed when he first explored the area that the ground underneath sounded hollow, for his footsteps resounded as he walked. He called the place Tapuaeharuru “the place of echoing footsteps”.","panoid":"V73OwkkCu_ddSAPzYF5GVA","lat":"-38.68802","lng":"176.063414","pitch":"-1.41","heading":"40.74"},"taupo-nui-a-tia-1":{"title":"Taupō-nui-a-Tia","description":"Tia was a famous explorer who whilst camped around the lake at a place known as Hamaria, noticed that the colouring and appearance of distant cliffs resembled the rain cloak he was wearing. The type of rain cloak worn by Tia was called Taupō. In response to this coincidence, Tia named the cliffs Taupō-nui-a-Tia (the great cloak of Tia). This name also now refers to the lake itself. Lake Taupō is a taonga (treasure) of Ngāti Tūwharetoa who are the kaitiaki (guardians) of the lake.","panoid":"yz45xybQB--Yp-mD4aNreA","lat":"-38.693713","lng":"176.071713","pitch":"3.7","heading":"141.95"},"parent":{"title":"Waikato Te Awa - The Waikato River","description":"Flow through the heart of the North Island of Aotearoa. Experience the Mighty Waikato – New Zealand’s longest river. Waikato Taniwharau – He Piko He Taniwha!","panoid":"JpB3o2WKo_HDPd_L4z7OLQ","lat":"-37.364933","lng":"174.705922","pitch":"0.8","heading":"157.1","pano":"te-puaha-o-waikato-2"}}