{"monte-saccarello":{"title":"Monte Saccarello","description":"Monte Saccarello, 2201 m, is the highest peak in Liguria. In 1896 the Austro-Piedmontese army built on its top a fortified complex, armed with cannons oriented towards the French territory.","panoid":"9ghP9N9_5q_uocHQrTnU4A","lat":"44.06181","lng":"7.711943","pitch":"-14.46","heading":"90.32","source":"http://liguriawow.it/le-fortificazioni-del-saccarello/"},"monte-grai":{"title":"Monte Grai","description":"Monte Grai, 2013 m, is traversed by the military road of the Vallo Alpino, connecting Colle Melosa to the Marta barracks. Such fortifications were built between the two World Wars. From here you can enjoy a fantastic view of the Valle Argentina and the nearby Tenarda artificial lake. Monte Grai itself hosts a military barrack, nowadays partly used as hiking hut (Rifugio Grai).","panoid":"_BycsEmZDXHDAv09CfqyMg","lat":"43.995724","lng":"7.672682","pitch":"-3.22","heading":"87.19","source":"http://liguriawow.it/monte-grai/"},"giardini-botanici-hanbury":{"title":"Giardini Botanici Hanbury","description":"The Hanbury Botanical Gardens are one of the most important acclimatisation parks in the world.\nFounded in 1867 by the British philanthropist Sir Thomas Hanbury, they host a huge collection of of plants from all over the world, thanks to the different microclimates of Capo Mortola.","panoid":"VFXjZOSNyozqHTj40Fitkw","lat":"43.782774","lng":"7.554628","pitch":"-3.95","heading":"62.1","source":"http://liguriawow.it/en/hanbury-botanical-gardens/"},"guardiabella-mountain":{"title":"Guardiabella Mountain","description":"Monte Guardiabella, 1216 m, stands above the village of Aurigo and has been, with its pastures, the primary source of forage for the upper Valle Impero from the Middle Ages until the last century. To bring down the hay bales, called “bériu&quot; in local dialect, several cableways were installed.","panoid":"yvcOTSPiTQVza7OzPKnlMQ","lat":"44.004432","lng":"7.907568","pitch":"-7.1","heading":"274.68","source":"http://liguriawow.it/en/monte-guardiabella/"},"perinaldo":{"title":"Perinaldo","description":"The medieval village of Perinaldo, located at almost 600 m above sea level, offers great panorama between sea and mountains.\nPlace of birth of the astronomer Giovanni Domenico Cassini, who also served as the court astronomer and astrologer of the Sun King, the village is also known as Poggio delle Stelle thanks to his Astronomical Observatory.","panoid":"3BUNiTTlkTQZJz7_6r_46w","lat":"43.867789","lng":"7.667563","pitch":"-46.59","heading":"341.34","source":"http://liguriawow.it/perinaldo/"},"terre-bianche":{"title":"Terre Bianche","description":"In Val Nervia, between the east side of Monte Baraccone and the west side of the Cima d&#39;Aurin, there is a site characterized by a calcareous and clayey soil. The particular composition greatly improves the cultivation of the Rossese, grapevine that gives birth to the famous Rossese of Dolceacqua red wine, the first DOC of Liguria.","panoid":"-Em-82Mc9_-39r4fSGzdMA","lat":"43.84133","lng":"7.610079","pitch":"-3.41","heading":"22.35","source":"http://liguriawow.it/vigna-di-rossese/"},"bosco-di-rezzo":{"title":"Bosco di Rezzo","description":"Bosco di Rezzo is located in the Ligurian Alps. The largest beechwood of Liguria is crossed by the ancient Via Marenca and has traces of millenary human presence.","panoid":"dBmzy_ZQ9ub9u_ps1Nkjjg","lat":"44.004602","lng":"7.817946","pitch":"-2.66","heading":"308.63","source":"http://liguriawow.it/bosco-di-rezzo/"},"arroscia-waterfalls":{"title":"Arroscia Waterfalls","description":"Arroscia Waterfalls can be reached from Mendatica by following the ancient trail that brings to the  abandoned village of Poilarocca and the highest mountains of Liguria: Cima Garlenda, Monte Saccarello and Monte Fronté.","panoid":"x5tOIYeQnRMi5o4EJRgGdw","lat":"44.064893","lng":"7.791143","pitch":"-22.32","heading":"167.4","source":"http://liguriawow.it/cascate-dellarroscia/"},"monte-follia":{"title":"Monte Follia","description":"Surrounded by &quot;caselle&quot;, ancient stone huts typical of the Western Liguria, Monte Follia has a distinctly unique look: its top is made up of a dome surrounded by a flat ring. Those are the remains of a castellarium, or “castellaro”, a prehistoric high-rise settlement made up of walls, stone terraces and huts. The site, already occupied from the Iron Age, had a later use in Augustan Age with the addition of a blacksmith workshop.","panoid":"UqnfUQiSfsOlr6Q55NMbig","lat":"43.90233","lng":"7.880553","pitch":"-6.34","heading":"215.24","source":"http://liguriawow.it/monte-follia/"},"mount-ceppo":{"title":"Mount Ceppo","description":"Mount Ceppo, 1627 m, has pastures on its summit and a beautiful woodland on its slopes. The peak view spans 360 degrees above the Imperia Province.","panoid":"zLsfzeq8sCksckI-Mn4-Fw","lat":"43.938095","lng":"7.759457","pitch":"-10.55","heading":"318.18","source":"http://liguriawow.it/monte-ceppo/"},"cima-marta":{"title":"Cima Marta","description":"Cima Marta, 2138 m, is located between Valle del Saorge and Valle Argentina. Due to its strategic position, it was chosen by the Austro-Piedmontese army for building defensive fortifications.","panoid":"aWB1kT3DRO6TDBc43PjyNQ","lat":"44.009416","lng":"7.641009","pitch":"-6.21","heading":"230.88","source":"http://liguriawow.it/cima-marta/"},"monte-toraggio":{"title":"Monte Toraggio","description":"Monte Toraggio, 1973 m, can be reached by following the Alta Via dei Monti Liguri. Under its twin peaks lie the wide pastures of the Prato del Toraggio.","panoid":"OxmuLfL7ecK4Y2b2njqfnA","lat":"43.98492","lng":"7.655353","pitch":"-2.38","heading":"224.85","source":"http://liguriawow.it/monte-toraggio/"},"bajardo":{"title":"Bajardo","description":"Bajardo is a wonderful example of medieval Ligurian village. It was also well defended from invaders, thanks to its narrow alleys and easily controllable access routes. At the top of the village, the ruins of the ancient church of San Nicolò evoke a tragic event: on February 23, 1887, a strong earthquake destroyed numerous villages of the Western Liguria. In Bajardo, the roof of the church collapsed decimating the population gathered in prayer.","panoid":"VtNM_BAmVTzd08Cgh7mgTw","lat":"43.902618","lng":"7.714892","pitch":"-9.67","heading":"322.64","source":"http://liguriawow.it/chiesa-di-san-nicolo-a-bajardo/"},"alpine-trail":{"title":"Alpine Trail","description":"Sentiero degli Alpini was built between 1936 and 1938 to connect the Monte Grai barracks with the defensive line of Monte Pietravecchia-Monte Toraggio. The narrow path, largely carved in the rock through steep slopes, guaranteed the one-way passage of men and mules.","panoid":"vVRuQtQeMlO52cQcwemuTw","lat":"43.983452","lng":"7.670125","pitch":"-2.56","heading":"157.89","source":"http://liguriawow.it/sentiero-degli-alpini/"},"poilarocca":{"title":"Poilarocca","description":"Poilarocca is an agricultural settlement of the Prealpi Liguri, which seasonally hosted around 200 peasants from the nearby Mendatica town until the first postwar period.","panoid":"qLPaMWxWDcEvqbIbNUNukA","lat":"44.058936","lng":"7.783109","pitch":"-7.34","heading":"204.94","source":"http://liguriawow.it/poilarocca/"},"cima-garlenda":{"title":"Cima Garlenda","description":"Cima Garlenda, 2141 m, is the third highest peak in Liguria. It was partially transformed in pasture by the first shepherds. Its top is crossed by the Alta Via dei Monti Liguri and, in the winter season, it is often snow covered.","panoid":"28Wlk6MSWHHaYvZiO0gzxQ","lat":"44.061245","lng":"7.760024","pitch":"-3.37","heading":"91.44","source":"http://liguriawow.it/cima-garlenda/"},"parent":{"title":"Wepesto Associazione Culturale","description":"Discover the charm of the landscape through the stories of its inhabitants, traditions, culture, art and culinary. Unveil the hidden and authentic part of Liguria.","panoid":"9ghP9N9_5q_uocHQrTnU4A","lat":"44.06181","lng":"7.711943","pitch":"-14.46","heading":"90.32","pano":"monte-saccarello"}}