{"zhoucun-main-street":{"title":"Zhoucun Main Street","description":"\"Zhoucun Main Street has been developed for thousands of years, where there are still more than 600 households living here for managing business. Having developed for over decades, the scenic spot has been developed in large scale. There are bustling streams of people with the traditional Chinese opera performed here. Currently; it has been evolved into the ideal place for people to hold recreational activities.\"","panoid":"EZnlJ4IpX-cAAAAGO0ZjhA","lat":"36.800525","lng":"117.841945","pitch":"-15.24","heading":"-183.5","source":"http://www.hanmatou.com/"},"folk-custom-pavilion":{"title":"Folk-custom Pavilion","description":"“There is different wind in ten Li and different folk-custom in hundred Li”. There are great differences in living styles, beliefs and folk-customs in each place for the different territorial environment. The folk-custom pavilion displays the customs and habits of the Shandong region through setting out a lot of real objects, figure models and posters and by selecting the scenes such as: wedding, birthday congratulations, textile, production and entertainment relevant to the general public’s living.\"","panoid":"4XuLCMRTCs8AAAAGOzH1CQ","lat":"36.80328","lng":"117.869866","pitch":"0.61","heading":"5.69","source":"http://www.hanmatou.com/"},"big-dyeing-workshop":{"title":"Big Dyeing Workshop","description":"Slashing & dyeing industry has already developed into one of main industries in Zhoucun in late Ming Dynasty. There have been more than 40 Syrup mills and more than 70 dye houses in Zhoucun till 1900. Big Dyeing Workshop, is located at No. 90, Silver Market Street. It is the former site of Donglaisheng silk store established by Mr. Zhang in Wangjia village, Zhoucun District and Mr. Wang in Cross-lane Yanyudang during the Daoguang period of Qing Dynasty. Its operation model is similar to that of the TV series Big Dyeing Workshop with main business that sorting, dyeing and processing and purchased silk cloth and grey cloth for wholesale. The funds reached thirty thousand taels of silver the branch banks were established in Jinan, Tianjin and Beijing, etc. successively but closed up during the anti-Japanese War.","panoid":"IdfaBgTLM18AAAAGOzFXhA","lat":"36.796662","lng":"117.8499","pitch":"-3.67","heading":"84.58","source":"http://www.hanmatou.com/"},"the-yangs-house":{"title":"The Yangs‘ House","panoid":"-2ND0jwVPz4AAAAGOzIAEw","lat":"36.803087","lng":"117.869741","pitch":"-5.73","heading":"0.92"},"no1-scholars-mansion":{"title":"No.1 Scholar’s Mansion","description":"The No.1 scholar’s mansion was initiated in 1709. The total architecture is the typical northern courtyard dwellings architectural style with three courtyards and home garden, martial art practicing field, characterized by black bricks and grey tiles, carved beams and painted rafters of grand magnificence. The total area is more than 3330 sq.m.","panoid":"LSRmCPcxjowAAAAGOzCb5w","lat":"36.737784","lng":"117.951965","pitch":"-4.33","heading":"-190.52","source":"http://www.hanmatou.com/"},"thousand-buddha-temple":{"title":"Thousand Buddha Temple","description":"Thousand Buddha temple group is the most intact existing ancient religious architectural group in Zhoucun. It was initiated in Tang Dynasty and expanded in the following dynasties with features of grand magnificence and schools of religion. There are six halls such as Thousand Buddha Pavilion, Temple of Guan Yu, Sanyi Dian, Luo Han Tang, Maitreya Hall and Guanyin Temple, etc.","panoid":"1qOox9C2hv4AAAAGOzDb_Q","lat":"36.8023","lng":"117.841181","pitch":"-1.44","heading":"-0.6","source":"http://www.hanmatou.com/"},"dadetong-private-bank":{"title":"Dadetong private bank","description":"The bank pavilion is located at No. 132, Silver Market Street, it is the former site of Shanxi Dadetong private bank Zhoucun branch during the reign of Guangxu period of the Qing Dynasty. It has seven exhibition halls and demonstrates the whole process of emergence, development, prosperity and declining of Zhoucun through a lot of real examples.","panoid":"9cwXPNbJvckAAAAGOzBiHQ","lat":"36.803065","lng":"117.870149","pitch":"-2.63","heading":"271.28","source":"http://www.hanmatou.com/"},"kuixing-pavilion":{"title":"Kuixing pavilion","description":"\"Kuixing Pavilion temple group is one of the most intact existing temple architectural groups. It is located at the south of Silver Market Street and established in AD 1852, the second year in the reign of the emperor Xianfeng. The temple faces north. It is collectively funded by the merchants within the ancient commercial city. The total temple is composed of three great temple halls such as Yuanjun Hall of Bixia ancestral temple, Kuixing pavilion and Jade Buddha temple with Buddha, Taoism and Confucianism converged here.\"","panoid":"XUXf2b9POX8AAAAGOzCmHw","lat":"36.803079","lng":"117.869914","pitch":"1.72","heading":"-0.74"},"parent":{"title":"Zhoucun Ancient Town","description":"Zhoucun ancient commercial town now is national AAAA level tourism scenic spot, cradle land of Lushang culture, demonstration base of national culture industry, provincial level key cultural relic protection unit, provincial level civilized scenic spot, provincial level patriotic education base and one of top ten film shooting bases in Shandong. The total area of planning scenic spots is 4.92 sq.m, having protection area, control area and transition area. The protection area consists of historical cultural streets and districts such as: Da Jie (the main street), silk market street and silver market street. The existing ancient architecture with an area of 50 thousand sq.m. is hailed as “Alive China’s Ancient Commercial Market Street Architectural Museum Group”, within this scenic area there area more then there are many scenic spots such as: Thousand Buddha Temple, Folk-custom Exhibition Hall, Zhoucun Sesame Cake Museum, Private Bank Exhibition Hall and Big Dyeing Workshop. The performance items such as: organizing gong ring to open the market, toss silk ball and acrobatics, etc. are held throughout the year, which are characterized by cultural orientation and interestingness.","panoid":"EZnlJ4IpX-cAAAAGO0ZjhA","lat":"36.800525","lng":"117.841945","pitch":"-15.24","heading":"-183.5","pano":"zhoucun-main-street"}}